[
  {
    "title": "2020年武汉大学-中国电信“校企行”资源对接专场活动圆满结束",
    "time": "2020-07-17",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9615.htm",
    "content": "（通讯员：王晨曦、冷俊）7月6日，武汉大学与中国电信集团“校企行”资源对接专场活动圆满结束。此次专场活动采用线下洽谈合作事宜与线上创新创业项目路演相结合的方式。武汉大学本科生院院长、创业学院院长张绍东，武汉大学科学技术发展研究院副院长、产学研合作处处长石岗，武汉大学学生就业指导与服务中心副主任刘文彬，中国电信集团科技创新部负责人柯青青，中国电信集团政企部教育行业拓展部负责人赵添乘，中国电信湖北公司教育行业部总监肖梅出席会议。武汉大学电子信息学院教师代表，中国电信集团双创导师，投资机构代表，路演团队等30余人参加活动。线下洽谈会上，张绍东致辞，对中国电信集团携手武汉大学，为学生创业团队提供交流、对接的机会表示感谢。他表示，武汉大学的优势学科专业与中国电信的业务发展有高度的锲合度，后续将和中国电信集团共同努力，促使武汉大学的创新创业成果与中国电信的创新发展需求精准对接，助力创业企业发展壮大，进一步促进大学生就业，共同推动国家创新型经济发展。肖梅致辞表示，自“校企行”专项行动开展以来，中国电信第一时间成立由科技创新部、企业战略部等十单位组成的专项工作组，积极推进“校企行”中“六个一批”事项的部署，与武汉大学在产学研协同、人才培养、科技成果转化等领域实现优势资源对接，助力高校毕业生创业就业，为企业发展注入创新活力。在项目线上路演环节，武汉大学的5支优秀创新创业团队分别从技术优势、核心竞争力和发展状况等方面做了精彩展示。中国电信集团创业导师就项目核心技术、市场化运营、准入原则等方面进行提问和指导。会后，部分项目就市场业务合作方面进行深入交流。据悉，5月初，国家发改委、国资委、教育部、人社部四部委联合发起了双创示范基地 “校企行”专项行动，依托企业和高校双创示范基地，搭建协作平台，加强资源对接，为大学生就业创业营造更好的环境。为了落实专项行动精神，武汉大学携手中国电信集团共同策划、组织了这场活动。活动目标是交流学生双创团队和企业双创导师信息，促成团队和导师的有效对接；了解学校和企业的双创合作需求和资源，为进一步开展校企双创示范基地之间的双创合作打下基础。项目团队1.肿瘤大数据分析—双链云（武汉）科技有限公司肿瘤大数据的分析和挖掘在癌症检测和治疗研究中的作用，毋庸置疑，极其重要。项目通过以“医学+算法”的核心肿瘤大数据研究体系，挖掘肿瘤检测诊断标志物及肿瘤治疗新型药物靶点，从数据出发形成检测诊断试剂盒等产品雏形，申请获得许可，进而与大型医药业务推广公司合作，实现从肿瘤数据科研到产品市场推广的“产、学、研”落地模式，形成肿瘤大数据科研产业化综合开发平台。在精准医疗、检测诊断、药物研发、政府决策等多方面发挥肿瘤大数据作用。肿瘤大数据挖掘是肿瘤相关市场核心业务，市场空间之巨大，技术门槛之高，不需赘述。双链云“数据服务+科研合作”的综合开发模式：可单纯服务，即提供数据分析支持；可共同开发共享成果，即达成科研合作共同开发产品。灵活可持续的模式是双链云持续发展壮大的基石。同时，双链云凝聚国内外顶尖学府“算法+医学”双杰人才，形成“沟通无障碍，交流有效率”的跨学科研究平台，引入人才并加入合伙创始人，实现人才与创新的良性循环。核心团队是来自武大、巴黎大、哈佛的“算法+医学”双杰人才，团队已经发表SCI论文百篇以上，可实现医学数据全栈式服务，从数据挖掘到产品研发全能发展，综合推进。2.城市计算与城市感知—融云科技有限公司融云科技依托武汉大学在测绘遥感地理信息领域的专业实力和人才优势建立起来的创新型团队，拥有在智慧城市和测绘信息化领域（GIS）的多项自主知识产权产品，形成以3S（GPS、GIS、RS）、物联网技术和人工智能技术为核心的技术体系，以“感知—计算—服务”的城市计算与城市感知技术框架，为新型智慧城市建设和工业信息化提供创新技术服务。3.“镝数”—武汉镝次元数据科技有限公司“镝数”通过聚合可靠来源的数据和提供便捷的可视化工具，解决用户从查找数据到表达数据的效率问题。产品提供50多万个主题数据、76种数据图表类型、1000多种数据可视化内容模版，广泛适用于商业、媒体、互联网、教育等行业。为远程办公用户提供便捷、优质的数据查找与可视化服务。镝数目前已有过20万注册用户，并已与wps达成战略合作，将部分功能与wps和稻壳商城达成深度融合，为wps全球超3亿用户提供专业服务。4.网络引导机器人—武汉数智云集科技有限公司网络引导机器人面向互联网自媒体（微博、微信公众号、推特和脸书），基于文本挖掘、情感分析、自动文摘和自动对话等技术，监测或设定覆盖国家和地区发展战略以及商业领域的特定热点话题，实现平台和用户间知识和情感的双层交互，实时把握自媒体用户针对特定话题、特定商品或服务的评价和反馈，并进行个性化的正向和逆向引导。该平台预期在商业推广、舆情引导等领域具有广泛应用。5.远行健康—武汉七巧网络科技有限公司远行健康是一个围绕健康打造的多功能APP。核心功能包含分享社区、问答社区、健康商城三大部分。用户可以在这里同其他用户分享健身打卡、养生心得，也可以在这里发帖咨询遇到的健康问题寻求解答，同时设计了健康测评、一亩田计划等轻娱乐性服务。公司于2019年9月完成150W种子轮融资并于2019年11月入驻珞珈创意园孵化器，核心创始人团队均曾实习或任职于BAT等头部公司，专注于开发有趣、好玩、健康、潮流的互联网产品。【关闭】"
  },
  {
    "title": "用执着和坚守打造600多个家庭“电子实验室”——电子信息学院电子技术实验教学团队实验博“疫”战",
    "time": "2020-06-23",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9455.htm",
    "content": "前导：不少一节课，不缺一个学生，不减一步动手环节6月21日本学期最后一天下午17：30，随着三个实验班级的师生完成课程总结下课，电子技术实验教学团队全面完成本学期所有实验教学任务，为过去165天的教学画上一个暂时的句号。从2020年1月9日到6月21日，在这场席卷全球的新冠疫情中，武汉大学电子信息学院电子技术实验教学团队不少一节课，不缺一个学生，不减一步动手环节。依靠团队多年来在“随时随地开展实验教学”教学技术研究中的探索和积累，以自主研发的集成仪器技术为核心，为全国的武大电信学子构建了600多个家庭的“个人电子实验室”，制定了基于个人实验室的全面课程计划，动员大量老师参与疫情期间实验课程支持，分包了100多万个元器件，投递了600多个实验包裹，将实验仪器和实验器材投递到学生家中，开展了一场全员参与的实验教学博“疫”战，打出了武大电信人的实力、气势和决心。战前：欢笑与喧闹2020年1月9号，师生们完成了一年的学习，准备迎接寒假和传统春节。电子信息学院教学实验中心大楼却人声鼎沸，在逐渐清静的校园里显得格外热闹。武汉大学电子竞赛培训的传统项目寒假集训在这里正式启动，课程团队负责人周立青老师正式向同学们推出了筹备已久的寒假集训方案，培训对象来自电子信息学院和物理学院7个专业共246名同学分成6个培训班，8名指导教师和21名师兄助教全面上阵，和同学们一起开展一周的微处理器技术和系统开发的集中训练。1月15日，集训结束，同学们兴奋地带着寒假设计任务返回家乡，按计划2月17日返校要进行寒假项目验收，但谁也没想到，返校至今还停留在大家的期待中。图1 1月10日微处理器技术和系统开发集中培训遭遇战：常规装备战疫情1月23日武汉封城，随后上演了一场波澜壮阔的中华抗疫壮举。武汉大学立刻启动了教学预案，开始线上教学的准备。在此期间，电子设计竞赛的培训一天也没有停止，1月15日集训结束同学们返家除了自己的行李，还带着团队统一配发的微处理器开发平台，这本是为寒假设计项目准备的便携式开发平台，让电子竞赛培训在疫情遭遇战中得以坚守实验桌，开展了独特的实验学习模式。作为团队配置的常规实验装备，小小的微处理器开发平台成为疫情遭遇战中同学们手里唯一的硬件武器，但小平台有大作为，基于微处理器开发平台，同学们顺利完成了微处理器相关的数据储存、通信、数字钟等系列实验。外面病毒肆虐，小小的微处理器开发装置为大家提供了专业的实践平台。图2 同学们在2月份完成的数字钟系统狙击战：全面动员“应开尽开”，边抗疫边教学二、三月份的武汉疫情防控进入关键阶段，学院在汉教职工也全面投入学校疫情防控工作中，与此同时，作为严重依赖于实践环节的电子信息类专业教学，如何开展实验教学一直是电信学院所有老师思考的问题。李德识书记和贺赛先副院长一边忙于疫情防控，一边组织研究实验教学推进措施，明确提出在“保证质量”的前提下，软件类、仿真类实验“应开尽开”，不得推迟教学计划，硬件类实验要尽最大努力创造实验条件，力争“能开尽开”。通过统筹协调，各实验课程创造条件，软件仿真类实验课程率先开展，全面开课。硬件实验课程创造条件，积极推进。依托有限的硬件平台，电信学子也展现了疫情中的樱花浪漫。他们用自己手里的开发平台，开展了一场疫情主题作品设计活动，他们用疫情播报终端、疫情防护小游戏、漫画、诗歌等主题作品展现了武大学子在疫情中坚守课桌的时代画像。团队老师们率先垂范，边抗疫边教学。团队负责人周立青老师春节期间就开始组织小区党员群众集中采购，组建小区党员抗疫小组群防群控，同时动员中心支部党员“积极参与基层战疫服务，就地投入服务群众的事务中”，用实际行动诠释基层支部书记的初心与使命。团队核心教师黄根春副教授，疫情期间老母亲不幸去世，黄老师强忍失去亲人的悲痛，很快投入到社区志愿者行列。张荣副教授在接到支部抗疫动员后，毫不犹豫加入学院党员突击队，用实际行动展现了一名老党员的信念和决心。虽疫情肆虐，但学院师生共奋进，让人仿佛又看到了当年乐山学习的印迹。图3 同学们3月份设计的疫情主题作品全面决战：硬核课程全面开展作为电子信息类专业的核心基础实验课程，电子技术课程设计、集成电路等专业基础实验课程在没有专业仪器和平台的支持下是完全无法实施的，当很多高校纷纷采用仿真实验或远程实验形式代替学生的动手实验时，电子技术实验团队却坚持要求学生自己动手实验，实验课就是“实验”课，只有学生实际动手、发现问题、解决问题，才是实践能力培养的核心理念。支撑这一执念的，是武汉大学电子技术实验团队多年来持续坚持的“随时随地开展实验教学”的教学技术研究，在武汉大学教学研究项目、实验技术项目、学院教学团队建设等项目支持下，团队自主研发了集成了示波器、信号源、电源、频谱仪等12种电子仪器功能的集成仪器技术。“基于这台约A4大小的仪器，在任何地方，只要连接一台电脑，就可以搭建成一个移动的个人电子实验室。”团队负责人周立青介绍。以集成仪器为核心，团队为全国的武大电信学子构建了600多个家庭的“个人电子实验室”，制定了基于个人实验室的全面课程计划，动员大量老师参与疫情期间实验支持，分包了100多万个元器件，投递了600多个实验包裹，将实验仪器和实验器材投递到学生家中，开展了一场全员参与的实验博“疫”战，打出了武大电信人的实力、气势和决心。图4 全面开课前，4月份老师们进行技术培训和教学研讨为确保学生能够在家顺利开展实验，团队从仪器检测、耗材配置、实验方案再论证、实验课堂模式、保障方案等多方面进行了充分的准备。在仪器和耗材方面，所有寄给学生的仪器逐台检测，确保学生拥有功能完备的个人实验室，所有实验耗材逐个论证参数，小到一个电阻的阻值都根据设计方案考虑各种情况进行选择，耗材全部按照两倍以上的数量进行配置，同时设置替代实验方案，以确保学生实验的顺利开展。在教学组织方面，所有实验项目都安排责任教师进行反复论证，要求实验老师必须完全依托个人实验室进行实验设计预演；在实验课堂设计环节，保持团队传统的双师制结构，即主讲教师和实验教师配合一个班级的教学，确保师生比在1：15以下；改善实验讲解环节，安排6名老师专门针对实验项目讲解进行逐堂集体备课和课程准备，借助在线教学的优势，将优质师资共享给所有学生；严把课堂质量关，实验指导中同学们在线上课堂和老师进行视频交流，老师在实验中心和学生端使用同一设备同步指导，所有同学可以随时听取老师对其他同学的指导，拓展了传统实验课堂的指导面。在常规师资的基础上，专门设置保障组，负责设备和器材故障问题处理，全力保障师生实验课程的进程。除了课堂教学以外，课程指导大群中始终保持有十几位老师全天在线答疑，这些实验老师分为仪器组、材料组、实验方案组，针对不同学生的问题，在教学群中随时解答学生在实验中遇到的困难，并及时通过视频连线进行指导，直到学生解决问题为止。虽然实验条件受到很多限制，但同学们做实验的热情有增无减，求知若渴，课程组老师们经常给同学们答疑到深夜。图5 实验中心老师分发打包器件图6 即使没有学生在场，老师们还是坚持在实验室开展实验教学图7 学生收到的个人实验室器材图8 教师24小时在线答疑解惑图9 学生的“个人实验室”设计作品坚守：严阵以待防反扑6月的珞珈山刚刚送走新一届的毕业生，也在积极准备着迎接下学期同学们返校。然而国际疫情依旧肆虐，国内防控措施不减。面对复杂的防控局面，我们做了充分的准备，制定了《电子信息学院实践教学环节推进实施方案》，准备了多种预案以应对和迎接新学期的开始，防止疫情反扑，我们严正以待。后记：值得“虽然很辛苦，但也很值得，看着这些学生认认真真做出很多有价值的东西，值得。”代永红老师在第一轮实验结束时这样说到。“值得”是团队所有老师面对这场没有硝烟的博“疫”战最骄傲的回复。同样说“值得”的还有学生和家长们，在课程验收环节，同学们需要通过视频连线方式，现场向老师展示自己的设计作品，很多同学请来了家长作为测试助手，很多家长表示“从来没想过学校会为了孩子的实验，专门寄来这么多的实验设备和器材，更没想到的是，在这样的情形下，老师对学生的实验课程要求没有一点降低，看着孩子每天熬夜做实验，感觉到孩子选择武大很值得也很幸运。”图10 和家人一起享受实验课的乐趣（通讯员：梁偲偲、周立青）【关闭】"
  },
  {
    "title": "弘毅学堂举行2020届毕业生座谈会暨学位授予仪式",
    "time": "2020-06-17",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9425.htm",
    "content": "（通讯员 唐羽）6月16日下午，弘毅学堂2020届毕业生座谈会暨学位授予仪式举行，活动采取线下与线上相结合方式进行。弘毅学堂院长石兢教授，弘毅学堂副院长杨志坚教授、苏德超教授，家长代表周厚武先生及毕业生代表全程参加，部分不能到场的毕业生通过腾讯会议观看直播。活动由学堂副院长吕晶主持。“我还记得当年在招生宣传时遇到的同学和家长，感谢大家选择武大、选择弘毅，感谢大家和我们一起探索、体验、适应学堂的办学。感慨四年好快，回想起与大家一起的点点滴滴，在东湖绿道徒步、第一年暑假去北京卫星研究院、钱学森空间技术实验室、中科院等科研院所参观……”石兢教授饱含深情回忆过往，动情之时，几度哽咽。他希望同学们心怀弘毅，从珞珈山出发，走向中国、走向世界。苏德超教授宣读了2020年武汉大学弘毅学堂优秀教育工作者和荣誉毕业生表彰文件及表彰名单，为优秀教育工作者代表吴黎兵和优秀毕业生代表孙东泽颁奖并合影留念。“同学们都是优秀的弘毅学子，我们相信聚是一团火，散是满天星，祝愿未来大家能在各自的岗位上发光发热，也希望同学们能常回母校看看，祝同学们前程似锦。”优秀教育工作者获得者、学业导师代表吴黎兵教授作了热情洋溢的发言，他代表全体学业导师向毕业生致以诚挚的祝福。荣誉毕业生孙东泽也用自己铿锵有力的发言表达了四年来在弘毅求学的心声。他以“我们收获了什么？”为主题，用丰富的数理知识、宽广的博雅教育、开阔的国际视野、高尚的师德师风概括了弘毅学堂在学习和生活中带给同学们的宝贵财富。他号召毕业生们要有社会使命和家国情怀，自己也将励志成为像武大老师们一样，为祖国的科研、科普、教育事业发一分光。“弘毅学堂所提供的教育对孩子的人格丰富和想象力的发展所起到的作用是不可估量的。”家长代表、2020届毕业生周子睿的父亲周厚武先生从家长的视角回忆孩子四年学习成长经历和学堂四年来发展变革的历程，表达了对弘毅学堂教学理念的认可和对老师们的感激之情。在座谈交流环节，毕业生代表们也真挚地表达了自己的心声，并对弘毅学堂的办学提出了宝贵建议。数学班张柳颖同学认为,各学科各风格的老师们带领同学们走进了更宽广更丰富的世界。而身边优秀的同学们，又以各自的特点与个性，为自己提供了更加坚定地进步动力。化学班肖潇同学说：“非常感谢弘毅学堂与化学与分子科学学院对我们的关心与栽培。为我们提供有深度与广度的个性化的课程。这些课程让我们学习到很多前沿的知识，这让我们在夏令营与申请学校时，都有一定优势。”生物班陈宇航同学结合自己在本科期间的亲身体会，建议本科生能在低年级多多参与科研实践机会。计算机班周稚璇说：“作为第一届弘毅学堂毕业生，我们在老师的精心培养下，取得了不错的成绩。相信未来会形成强大的校友网络。我们中的很多人未来也会成为教授，希望大家能够回馈学院回馈母校，为学弟学妹创造更多的科研、发展机会。”伴随着悠扬的校歌声，弘毅学堂2020届毕业生代表身着学位服依次上前，老师们为他们一一扶正流苏，至此，活动圆满结束。据悉 ，2020届毕业生是弘毅学堂实体化办学后的首届毕业生，共有121人毕业，115人获得荣誉学位。其中，80%的同学将赴牛津大学、加州理工学院、清华大学、北京大学等国内外知名高校和科研院所继续深造。【关闭】"
  },
  {
    "title": "“云答辩”纪实：一场七千名学生的线上相聚与别离",
    "time": "2020-06-05",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9336.htm",
    "content": "（通讯员朱英 蒋晓婧）5月15日至22日，经过各院系历时8天的紧张准备与有序进行，7000余名本科应届毕业生顺利通过毕业答辩，武汉大学2020届本科生毕业论文（设计）答辩工作至此也完美收官。虽然疫情之下无法见面，但对于很多师生来说，线上答辩的经历既是人生中的“第一次”，也是一场独特而值得回忆的体验。毕设线下转线上，层层推进稳落实疫情爆发后，武汉大学作为位于疫情“风暴中心”的高校之一，迅速反应、及时调整、层层推进，确定了“停课不停教，停课不停学”的基本思路。自2月中旬以来，本科生院在充分商议、科学决策、创新方式的基础上第一时间制定并出台了一系列保障毕业生毕业论文工作顺利进行的方案，发动各院系60多名教辅人员和2371名指导教师对全校7412名本科生毕业论文进展情况进行了逐一落实。本科生院充分利用和发挥本科毕业论文管理系统全程线上管理的特点，结合微信、QQ、腾讯会议等平台实现了“教师线上指导，学生撰写论文”整个过程的流畅；为服务好广大毕业生，还组织开展了毕业论文诚信与查重检测直播培训。各院系也迅速根据本院实际情况制定了答辩工作安排，并于5月22日前圆满完成了本科毕业生毕业论文答辩工作，确保“答辩不延期、质量不降低”。多方联动聚合力，信息摸排保畅通突如其来的新冠肺炎疫情滞缓了师生返校和正常教学秩序开展的脚步。学生如何完成居家写作，导师如何实现远程指导，教学管理与技术人员如何保证信息通畅，都是毕业论文工作中亟待解决的问题。在学校领导的高度重视下，本科生院和各院系上下联动、凝聚合力、协同作战，为保障2020届本科毕业生毕业论文工作的顺利进行保驾护航。毕业生毕业论文写作的进展如何？在撰写过程中遇到了哪些实际的困难？怎样帮助师生更好地解决这些困难？各院系教学负责人、教学秘书、辅导员等做了大量的沟通和联系工作，确保全部毕业生无一掉队，毕业论文进度安排无一遗漏。“在毕业生群体中，有一部分是国际学生，”经济与管理学院的教学秘书说，“可能由于语言不通和社交平台使用习惯的差异，他们在毕业论文信息接收和沟通方面问题较大。” 为确保经管院所有毕业生均能够及时得到畅通的信息，她想了很多解决方法，或一对一地发邮件、短信通知，或通过指导老师和同学转达，以保障每位毕业生跟上毕业论文进度安排，保质保量地完成毕业论文。政治与公共管理学院采取问卷调研的方式，具体了解了毕业生毕业论文进展情况及存在的问题和困难，根据学生需求制定工作方案，做到“不让一个孩子掉队”；及时召开了毕业论文线上推进会，邀请专业老师为毕业生讲解科学论文的逻辑和学术规范；开展了本科优秀毕业论文经验交流及答辩工作线上答疑会，助力毕业生论文写作与答辩。测绘学院在信息摸排中发现了新疆同学加依旦的特殊情况——由于家中使用太阳能发电，通讯和网络信号受天气影响很大，同时缺少必要的电脑设备，因此毕业论文的开展十分困难。教学办老师在了解这一情况后，对加依旦同学倍加关心，一直与她保持着密切的联系，直到最后她顺利完成论文答辩工作。教学院长在了解情况后，也逐一向毕业设计有困难的学生们发信息表达了关心和鼓励。整体摸排和沟通后发现，之所以部分学生的论文进度滞后，主要是受疫情影响，面临着数据采集受阻、实习实践条件不具备或实验设备、环境缺失等问题。因此在学生、导师和教学管理人员多方的协同努力下，对症下药、因事为制，通过及时保持线上沟通、适当修改选题方向、开展论文相关讲座指导、免费开放图书馆多个电子资源数据库等方式将问题一一攻破。导师给力学生赞，师生齐心克难关与往年可以高效地面对面指导相比，今年毕业论文指导老师只能通过线上的途径与学生沟通交流，增添了许多不确定因素和阻碍。虽然困难重重，但距离并没有阻挡师生共话学术的热情，反而促使导师和学生都以更加良好的心态应对这一变化，也更加注重师生之间相互的沟通磨合，更加精心地打磨与完善毕业论文。从一稿到最终的定稿，每一次毕业论文的修改都是师生共同努力的结果，也承载着师生双方对学术研究的热情与热爱。新闻与传播学院的刘老师坚持定期给自己带毕业论文的几位学生开线上会议，询问他们的进度，并针对每位学生论文情况不厌其烦地指导、提出建议。除了探讨学术问题，刘老师还十分关心学生的身体健康和生活情况，鼓励大家居家学习也不要忘记给自己“充电”。为了解决学生居家完成毕业设计缺少实验设备的问题，测绘学院的张老师用自己的项目经费为学生们购买了仪器设备，待学生答辩完毕还能留给下一届学生使用。“学生既然选了我的题目，那就是相信咱，咱就得负责任呀！”张老师在婉拒学院帮助时如此说，令人十分动容。一位哲学院的毕业生谈到，在论文撰写过程中印象最深刻的事情就是导师的细心指导。“在开题报告时，早上发给老师，当天晚上就收到了老师很详细的指导意见，让我很感动。”他开玩笑道，在论文初稿审阅时感到有一点“惶恐”，因为老师仔细阅读后指出了他文章中很多细小的错误，但也使他发现了自身的很多不足。云端答辩进行时，毕业答卷喜交付“感谢各位老师参加我的毕业答辩，下面我将展开论文陈述，请各位老师批评指正……”尽管需要居家完成论文写作，同学们也并未因各种困难而停下学习的脚步。毕业生们通过图书馆校外访问的方式积极查阅论文文献，通过微信、腾讯会议等各种线上方式与老师交流写作论文中遇到的问题，真正做到了“停课不停学”，保质保量地按时完成了自己的毕业论文。疫情给毕业论文写作带来的“副作用”并没有降低大家对自身的要求，也正是由于同学们的刻苦努力，才诞生出许多出色的论文，在答辩过程中也获得了评审老师们的一致好评。从答辩秘书介绍评审小组成员、宣布答辩开始，到每位毕业生依次展示和阐述自己的论文内容、回答评审老师的提问，最后学生退出会议、评审老师商议和宣布答辩结果，线上答辩的流程在充分准备和多次模拟的基础上有序地进行，各院系还在答辩完成后进行了答辩小组“云合影”，虽然大家散落在祖国各地无法见面，但以这种特殊的方式相聚云端，用一张张“云合影”定格了大学四年的美好时光，也是师生双方最为珍贵的回忆和留念。5月27日，全校32个院系全部完成了本科毕业论文的线上答辩工作，答辩委员会的老师们普遍反映今年的毕业论文水平总体较好，这也是师生双方共同努力的结果。5月27日，优秀学士学位论文评选工作稳步开展，部分院系基于本科生院文件精神再次组织了推优答辩，全校共遴选出了337篇优秀学位论文。线上答辩让师生双方都有很深的感触。“紧张、激动和感动”，在谈到参加线上答辩的感受时，一位本科毕业生这样说。她认为，第一次体验线上答辩，获得评审老师的认可和通过，收到同学的祝福、老师期冀的寄语，都赋予了毕业答辩一定意义上的仪式感，“为自己的本科生活画上了圆满句号、交付了满意答卷”。一位教学秘书在自己的工作总结中写到，提前进入指定会议室等待学生一个个进入，心情也许比答辩的学生还要紧张……答辩小组内井然有序，默默潜水听着学生们陈述，真正感到一切困难都是暂时的，一切付出也都是值得的。在疫情防控形势不断向好的当下，毕业生自愿返校办理离校手续的日子也一天天临近。在这个特殊的毕业季里，虽期待已久的毕业典礼未能如约而至，但“永是珞珈一少年”，母校愿永远成为你们人生道路上的坚强后盾。【关闭】"
  },
  {
    "title": "河南省招办与在汉部属高校招生座谈会在武汉大学召开",
    "time": "2020-05-10",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9149.htm",
    "content": "（通讯员:李津）5月8日下午，河南省招生办公室主任刘刚带队，专程前来武汉大学，与在汉七所部属高校招生部门负责人就在豫招生有关情况举行座谈会。会前，校党委书记韩进在行政楼会见了刘刚主任一行。座谈会上，副校长周叶中代表学校致辞，对河南省教育厅和河南省招生办公室对武汉高校的关心和支持表示感谢，对河南近年来初等教育、中等教育的高质量发展表示敬佩。他指出，武汉大学多年来一直非常欢迎河南考生，在河南招生规模和河南籍在校生人数在外省中是最多的。希望河南省招生办公室继续为武汉大学以及在汉部属高校输送优秀人才，我们将继续履行好为国育人育才的使命。希望河南省招办对武汉以及在汉高校加大支持和宣传，引导考生正确认识武汉疫情、了解在汉部属高校的综合实力，为学生成长发展提供更多更好的选择。河南省招生办公室刘刚主任发言表示，对武汉人民在疫情中表现出来的牺牲奉献、顽强不屈、胸怀大局的精神致敬，对在汉高校长期以来对河南省招生工作的支持致谢，河南省一直以来对武汉及在汉高校大力支持，疫情防控期间河南省派出了15批援鄂医疗组共计1200多名医护人员，在招生工作方面积极协调困难问题、为高校提供优质服务。今年将一如既往地支持在汉高校的招生工作，进一步做好对考生的引导和宣传工作，用生源质量争取计划资源，恳请在汉部属高校加大在豫招生计划，共同努力做到“化危为机”，成就广大考生的梦想。七所在汉部属高校表示将与河南省招生办公室进一步加强交流合作，努力做好招生工作，共同实现多赢的良好局面。 校党委书记韩进会见河南省招生办公室一行 河南省招办与在汉部属高校招生座谈会 武汉大学周叶中副校长发表致辞 河南省招生办公室刘刚主任发言【关闭】"
  },
  {
    "title": "精准施策，助力复学----本科生院开门值班第一天速记",
    "time": "2020-04-14",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9006.htm",
    "content": "(通讯员：张炜)根据学校新冠防控指挥部《关于进一步做好学校疫情防控和有关管理服务工作的通知》精神，本科生院严格按照学校“两不降低”要求，落实“两防”举措，2020年4月13日8:30，首日带班、值班人员共22人均准时到岗行政值班，积极为学校疫情防控期间复工复学做出应尽贡献。 一、高度重视，周密部署4月8日22:00本科生院召开院长专题网络会议，学习了《关于进一步做好学校疫情防控和有关管理服务工作的通知》和《武汉大学新冠肺炎疫情防控指挥部第2号通告》精神，对院中层干部带班、其他干部轮值排班工作，值班人员防护物资准备，以及本科生院大楼环境卫生整治消杀、进出大门设卡、专人值守等方案细节进行了研究和部署，责成综合办公室主任姜昕牵头，协商承接大楼安保的广东东联物业管理有限公司武汉分公司，做好复工准备，同时要求院内12个业务处（室）及挂靠单位积极配合，做好干部值班准备。并将文件精神通过微信群向全体教职工进行了传达，统一全体教职工的复工思路。 二、分工协作，密切配合1、响应学校防控指挥部号召，动员全院教职工严格执行“武大日报平安”打卡，根据院疫情上报工作组统计名单，筛选出符合复工条件的教职工134人，以业务处为单位，按教学工作需求和分工，分批、轮流排班，在确定第一周值班人员102人次后，于4月10日利用腾讯文档统计第一周85位值班人员的详细信息，并及时上报学校指挥部出具值班值守证明。2、本科生院大楼属综合性办公楼，内部共有7家校内部门，本科生院为牵头负责单位。我们积极协调学校信息中心于4月10日生成了“本科生院大楼健康通行登记”二维码。同时协商楼内物业公司，于4月10日以物业公司名义对大楼内各单位发布《出入规则》供进出人员配合执行；4月12日对本科生院大楼1-7楼环境卫生进行整体消杀，在电梯间贴按钮保护膜、纸巾盒，在各楼层卫生间配洗手液、打印张贴大楼通行使用的二维码等；4月13日8:00对物业公司安排的大门值守、保洁人员进行扫码培训，落实进出大门“身份必问、信息必录、体温必测、口罩必戴”。 3、据学校信息中心脱敏数据统计，4月13日全天进出本科生院大楼共计59人次，无禁止通行人员。 三、物资保障，按需配置在咨询学校财务部，详细了解疫情防护物资采购项目、标准要求的基础上，前期本科生院共采购防护使用的口罩、手套、消毒水、干湿洗手液等物资，用于各办公室内环境消毒、安全防护使用。同时，楼内物业公司投入5000余元，配备了红外测温枪、消毒粉（液）、医用酒精、保鲜膜、抽纸、脚踩翻盖垃圾桶等，精准落实防控要求不降低。通过双方努力，13日复工首日，本科生院大楼干净、整洁，防护举措得到学校防控指挥部徐东兴主任的充分肯定。 四、登记管理，台账详实为便于防护物资发放、领取管理，保证物资的合理分配、物尽其用，本科生院本着实事求是、节约使用的原则，制作了详细的台账记录表格，所有采购物资均列出详细清单，责成专人管理，所有物资领取人员均签字备案，避免私自截留、调用转赠等行为。对一线工作及重点风险岗位人员，如机关突击队员，为离退休老同志取药、送药人员等的防疫应急物资，均给予重点配备。3月29日我院收到上海卓越睿新数码科技有限公司（简称“智慧树”）捐赠一次性医用口罩300片，优先保障到此类重点风险岗位人员手中。 五、检查指导，以上率下为配合学校复工要求，本科生院行政值班首日8:30，院长张绍东带队到大楼门岗、各业务处检查值班情况，指导值班工作，要求各处值班员严格落实首问负责制，认真接听接待来电来访，不得以具体负责的工作人员不在岗而相互推诿，合理解答师生及家长的诉求。副院长兼教务处处长宋朝阳关心下属职工困难，急他人之所，启动2020届本科毕业生论文设计与毕业审核工作；副院长兼招生工作处处长王福配合做好文理学部南三区物资发放工作的同时，邀请院系专家开展线上招生宣讲；副院长兼质量管理处处长黄明东利用行政带班之余，认真备课，按时网络授课；综合办公室主任姜昕提前申请复工，积极筹备本科生院大楼消杀和防护物资采购准备；大学生工程训练与创新实践中心副主任王忠华勘察工程实验教学环境，积极准备学生团队入驻；针对全校教学楼分散的特点，教育技术与教学服务中心主任姚中喜认真分析、统计，增补33栋教学楼的“健康通行登记”二维码，为学生返校进行实体教室教学做好详细预案。全院教职工在院中层干部的带领下，统筹推进疫情防控期间的教学运行，精准推动学校本科人才培养中心工作，反危为机，奋力实现学校2020年毕业季的圆满顺利。【关闭】"
  },
  {
    "title": "弘毅学堂举行副院长及博雅导师聘任仪式",
    "time": "2019-12-27",
    "html_source": "http://ugs.whu.edu.cn/info/1121/8416.htm",
    "content": "（通讯员王亚莉）12月23日，我校在行政楼一会议室举行武汉大学弘毅学堂副院长及博雅导师聘任仪式。党委常委、副校长周叶中出席仪式，组织部、人事部、本科生院、数学与统计学院、哲学学院相关领导及弘毅学堂部分老师参加聘任仪式，会议由本科生院院长张绍东主持。弘毅学堂院长石兢代表学校宣布聘任苏德超教授、杨志坚教授为弘毅学堂副院长，江柏安教授、易栋老师受聘为弘毅学堂博雅导师。苏德超教授表示新的岗位对其来说是一个新的挑战，愿意和弘毅各位老师一起共成长；杨志坚教授表示既然担此重任，一定会履行好岗位职责，尽快适应弘毅工作特色；江柏安教授代表博雅导师发言，他表示将用过去在创建《周末艺苑》时所积累下来的工作经验及眼界提升弘毅学生的人文素养，用精准的、认真的、令人满意的态度做好本职工作。副校长周叶中在总结讲话中强调，基于武汉大学学科背景下，弘毅学堂应贯彻“文理兼容、中西交融、古今融通”的培养理念，以“高水平，高层次”的人才培养为目标，循序渐进发展。期望在博雅教育理念指引下，以学院文化活动来推动全校艺术活动的建设。希望两位副院长能够协调好科研、教学与管理工作的关系，履好职、担好责，也希望本科生院做好全力支持工作。【关闭】"
  },
  {
    "title": "我校学子在“外研社·国才杯”全国英语大赛中再创佳绩",
    "time": "2019-12-18",
    "html_source": "http://ugs.whu.edu.cn/info/1121/8362.htm",
    "content": "（通讯员谢梦琪、文芳、余智涛）12月13日，2019年“外研社·国才杯”全国英语演讲、写作、阅读大赛总决赛在北京落幕，我校五位选手再创佳绩，共获得国家一等奖1项、二等奖2项、三等奖1项。我校获奖师生合影本届大赛共有来自31个省、市、自治区及澳门特别行政区的近80万选手报名参赛，经过层层选拔，400余名选手入围决赛，在演讲、写作、阅读三大舞台尽显英姿，彰当代大学生之气度风范。演讲大赛的第一阶段，选手们以“My Big Story in 2049”为题进行定题演讲，我校选手孙绮雯设想通过心理热线为抑郁症患者排忧解难，刘汉广力图为女性权益贡献出自己的力量，李季冉围绕学校和家庭教育展开讨论，王音浩则提出将人工智能与音乐相结合的构想；第二阶段为即兴演讲环节，李季冉从现代人的社交恐惧切入，论证现代人“不乐于助人”并不代表人们道德品质败坏，而是缺少被认可的机会；王音浩则针对“面对恐惧”的话题侃侃而谈。经过激烈的比拼，王音浩成功入围二十四强。在第三阶段中，王音浩构想了“中国书架”，创造性地将茉莉花香融入书页之中，为世界展示中国文化。最终，王音浩以出色的表现获得演讲大赛一等奖，李季冉获得二等奖，孙绮雯、刘汉广获得三等奖。全国英语阅读大赛决赛中，我校选手谢梦琪以丰富的阅读积累、杰出的英语能力在阅读大赛中获得二等奖。本届大赛，我校成立了由外国语言文学学院大学英语部的唐加宁、张红梅、章毓文和文芳四位老师组成的指导教师团队。在12日的“书海闻香，辞洋生芳——2019‘外研社·国才杯’写作、阅读参赛沟通会”上，我校文芳老师作为指导教师代表发言。她为现场教师分享了团队备赛指导心得，获得了与会教师的一致好评。文老师指出，武汉大学十分重视大赛对学生思辨能力及个人发展的助益，本科生院为参赛提供了资金和技术等一系列支持；大学英语部教师遵循“以赛促教、以赛促学”原则，在日常学习中选拔“储备选手”，通过外研在线备赛课程和第三学期开设的“大学生英语竞赛实训”课程，进行线上线下混合式实战教学指导；邀请极富经验的指导教师开展1V1辅导，增加实训经验；备赛团队及时进行总结和反思，为来年的竞赛培训指出改进方向。据悉，“外研社•国才杯”全国英语系列赛事由外语教学与研究出版社、教育部高等学校大学外语教学指导委员会等单位联合举办，是目前国内规模最大、知名度最高的英语系列赛事之一，其中演讲大赛自2018年起连续两年入选教育部高等教育学会发布的“全国高校学科竞赛排行榜”，成为唯一入选该排行榜的英语类竞赛。【关闭】"
  },
  {
    "title": "高中生专业探索研学日:研学珞珈 逐梦未来",
    "time": "2019-11-22",
    "html_source": "http://ugs.whu.edu.cn/info/1121/8195.htm",
    "content": "(通讯员李津)武汉大学日前举办了2019年高中生专业探索研学日活动，来自全国135所高中近5000名学生参加了活动。一系列深度研学活动，旨在带领高中生感受武汉大学深厚的历史底蕴、博雅的教育理念和丰富多彩的校园文化，深度了解武汉大学的学科、专业、就业发展等。了解学院学科。数学、遥感、外语、资环、水电、测绘、电气、化学、政管、历史、土建、网安、生科、药学、健康、哲学、弘毅、文学、信管、城设、第一临床、第二临床、基础医学、生科、动机等6大学部25个学院均进行了宣传展示，详细解答了学生和家长的各类咨询。高中生和家长纷纷表示：“在新高考改革背景下，高中生面临着更早地学科选择，了解大学的专业和学科成了迫切需要。”此外，测绘学院、电子信息学院、资源与环境科学学院、信息管理学院、土木建筑工程学院、文学院、医学部等7个学院负责人出场，与高中生面对面，从专业的角度用浅显易懂地方式讲解了各学科涉及的领域、培养方式、行业前沿、就业前景等，让高中生对相关学科专业有了全面、科学、清晰的认知，为自己未来的专业选择指明方向、树立志向、明确目标。体验名师课程。新闻、哲学、法学、计算机、经济管理、遥感、外语、化学、水利水电、电子信息、动力与机械等各学院资深教授、教学名师或全国青年教学竞赛一等奖获得者一齐开讲，为高中生献上精彩纷呈的大学精品课，让高中生感受名师风采、开拓专业视野、激发学习兴趣。听课的学生和家长说：“院长、教授们非常和蔼，精心准备，授课生动有趣，很有吸引力，让我们真正明白这些专业到底是学什么、做什么。”每场课程座无虚席，引得学生和家长掌声雷动。参与科学实验。计算机物联网实验室、物理实验室、化学实验室、生命科学实验室、生物合成与新药发现重点实验室、测绘虚拟仿真实验中心、新媒体演播厅、大学生工程训练与创新实践中心等均对高中生开放，让他们动手体验科学实验的乐趣，开启科学探索的大门。感受大学文化 。10名来自不同地区不同专业的优秀学长学姐们分享了他们在武大的学习学术、国际交流、创新创业、就业支教等成长经历和收获，原创音乐、机器人、航模、外语等特色学生社团进行了精彩的表演，用同龄人视角真切地为高中生展示了武汉大学丰富多彩的校园文化。规划职业生涯。 请专业生涯教育团队通过带领高中生进行各种生涯活动体验，让他们了解自我兴趣及能力倾向，与未来专业以及职业发展进行适配，分层次为高中生科学规划升学路径。学校高度重视“请进来、走出去”工作。副校长周叶中已先后在广东、湖南等地中学做了学术报告，副校长舒红兵即将赴重庆做励志报告。药学院院长邓子新院士等一批学院院长、学术大咖也积极走进中学、走近中学生开展学术、科普或励志报告。此次高中生专业探索研学日活动是我校面向高中生的“请进来”系列活动之一，着力架起高中生与大学之间的桥梁，促进他们全方位了解大学、认识自我、树立志向、规划人生。【关闭】"
  },
  {
    "title": "聚焦核心工作 全面推进一流本科教育​​——周叶中副校长在本科生院开展本科教学工作研讨",
    "time": "2019-04-11",
    "html_source": "http://ugs.whu.edu.cn/info/1121/7107.htm",
    "content": "（通讯员陆晗昱）4月10日，本科教学工作研讨会在本科生院召开。副校长周叶中和本科生各处（室）及挂靠单位负责人参加了会议。本次会议主要探讨本科教学近期工作目标和进展情况，以及武汉大学本科教学的长远工作规划。周叶中首先对本科教学八个方面重点问题提出了工作要求。第一，将招生与优质生源选拔工作做细做实，融入武汉大学本科教育改革和拔尖人才培养新的亮点，加大宣传广度和深度。第二，在专业建设方面，重视新高考对专业培养的影响；全力做好一流本科专业建设“双万计划”实施工作，在摸清现有高等文科、工科、医科专业教育的优势和不足基础上，着眼国家社会长远发展和人民物质精神需求，突显新文科、新工科、新医科专业教育建设“新”之所在。第三，落实“三学期”教学工作，要让学生在第三学期学习中实实在在有所收获，推进学生参加国内外高校交流参训活动。第四，通识课改革要对前一阶段改革做全面总结，补充不足，牢记通识教育之育人初心。第五，教师教学能力建设和教学效果评价中，做好高水平师资的教学能力提升工作、教师掌握教育信息技术的培训工作和各级教师教学竞赛工作；加强对教学质量评价结果的运用。第六，要以学生学业发展为中心进行排课和统筹各项活动，加大对学生竞赛的管理和支持力度。第七，切实有效提升公共基础课教学质量。第八，探讨实践教学经费使用分配情况。本科生院院长张绍东对以上诸项工作的进展情况展开了详细介绍，并安排了进一步的工作部署。随后副院长赵菊珊、王福和各处（室）及挂靠单位负责人分别汇报和探讨了各自分管工作的开展情况、工作对策和思考。会议对我校前一阶段本科教学工作的开展进行了总结，对未来本科教育教学的发展提出了要求，肯定了成绩，交流了思想，探讨了不足和解决问题的思路，为我校一流本科教育建设工作的良好、有序、健康发展增添了动力和信心。（摄影：傅裕）【关闭】"
  },
  {
    "title": "关于2020-2021学年第一学期重修、缓考选课的通知",
    "time": "2020-09-04",
    "html_source": "http://ugs.whu.edu.cn/info/1040/9768.htm",
    "content": "一、“不及格重修”申请仅限于本学期开设的课程，选课时段：2020年9月14日9:00-9月16日12:00。二、对于已经办理过缓考的同学，本学期可以申请缓考选课。“缓考”选课申请仅限于本学期开设的课程，选课时段：2020年9月14日9:00-9月16日12:00。三、“及格重修”申请仅限于本学期开设的课程，选课时段：2020年9月17日9:00-9月18日12:00。“及格重修”是指学生课程考试及格仍申请重修，但及格重修课程总学分不得超过10学分，且奖学金评选、推荐免试研究生作成绩认定时，以第一次考试成绩为准。四、选课流程：进入教学管理信息服务平台（https://bkxk.whu.edu.cn），点击“报名申请” → “重修报名”，选择正确的课头号方可进行。五、公共课重修以各公共课部（大学英语）公布的课头代码为准，具体见附件。不单独开重修课头的公共课，应加入低年级相应专业的课头重修。六、在系统中无法正确操作的同学（主要涉及培养方案变化）请于9月21日之后到开课学院登记，10月9日之前务必完成。附件【大学英语重修通知2020-2021（1）.doc】已下载次【关闭】"
  },
  {
    "title": "关于2020级新生英语水平测试的通知",
    "time": "2020-09-02",
    "html_source": "http://ugs.whu.edu.cn/info/1039/9742.htm",
    "content": "各学院（系）： 经研究决定于2020年9月14日晚上19:00-21:00进行2020级新生英语水平测试，现将有关事项通知如下：一、各学院（系）按测试安排表安排监考、组织新生参加考试。监考教师于考试前30分钟到场，指导新生熟悉考场，落实到具体教室，协助主考教师安排新生就座和分发试卷。二、新生必须携带有效证件、铅笔、橡皮、书写笔参加考试。听力采用多媒体放音。三、英语水平测试涉及到的教学楼课程全部停上（含借用教室），补课请与教务办联系。四、2020级新生英语水平测试安排表查询、下载见附件。楼栋安排：文理学部：教三楼、教四楼、教五楼、计科楼、法学楼、枫园楼、理工楼工学部：04教学楼、05教学楼信息学部：01教学楼、02教学楼医学部：01教学楼、02教学楼、06教学楼、07教学楼  本科生院2020年9月2日附件【2020级新生英语水平测试安排.xls】已下载次【关闭】"
  },
  {
    "title": "2020-2021学年第一学期选课通知",
    "time": "2020-08-21",
    "html_source": "http://ugs.whu.edu.cn/info/1040/9686.htm",
    "content": "根据学校工作安排，2020-2021学年第一学期将继续使用新系统组织选课。现将选课事项通知如下：一、选课时段本学期选课分四个轮次,具体安排如下：选课轮次选课时间选课年级说明第一轮（初选）8月26日9：00-24：002017级及以上不受选课容量限制,无需抢课；非本年级时段将无法进行系统操作8月27日9：00-24：002018级8月28日9：00-24：002019级8月29日9：00-24：00全部年级筛选8月31日17：00后查询课表第二轮（补选）9月1日9：00-9月2日12：00全部年级不受选课容量限制,无需抢课筛选9月2日17：00后查询课表第三轮（补选）9月3日9：00-9月4日12：00全部年级不受选课容量限制,无需抢课筛选9月4日17：00后查询课表第四轮（改选）9月7日9：00-9月18日12：00全部年级即选即上二、注意事项⒈选课系统不支持个人课表中同一时段选中2个及以上课头，同一课程不支持同时选多个课头。学生应及时查看本人课表。学生选课成功但不按课程要求参加课程学习或不参加考试的，该课程成绩将以零分记载。学生未经过系统选上的课程不允许参加考试和取得成绩。⒉因教学运行管理的实际需要，第3周以后开设的课程不设试听环节。 ⒊建议学生在电脑上进行选课操作，推荐使用谷歌浏览器、360浏览器进行选课。⒋高校学生选课是教学运行的重要环节，由于选课活动规模大、涉及人员广、关乎学生切身利益而深受师生关注。为解决系统不稳定、使用体验差等问题，学校启动了新选课系统建设，总体目标是为广大学生提供高性能、大并发、易使用的选课体验，更好地服务师生。系统建设需要不断完善，敬请广大同学给予关注和支持，积极参与，并提出宝贵建议，以便我们进一步完善选课系统。同学们若有技术和业务方面的咨询，请联系（电话）：68756893/68753842。附件1：选课操作指南附件2：英语选课说明附件3：体育选课说明附件【选课操作指南.docx】已下载次附件【2020-2021学年第一学期《大学英语》选课说明.doc】已下载次附件【2020-2021学年第一学期体育课程选课说明.docx】已下载次【关闭】"
  },
  {
    "title": "关于对武汉大学信息化类教学研究项目进行第二次中期检查的通知",
    "time": "2020-09-03",
    "html_source": "http://ugs.whu.edu.cn/info/1057/9755.htm",
    "content": "各有关单位：    为推进本科教学信息化改革，强化本科教学质量，学校自2017年起设立信息化类教学研究项目。2019年对2018年立项的信息化类教学研究项目进行了中期检查，有6个项目检查未通过，现启动对这6个项目的第二次中期检查工作。    一、检查目的了解武汉大学信息化类教学研究项目建设情况，总结项目建设经验，提升项目建设水平，提高人才培养质量。     二、检查对象     2018年立项且未通过2019年中期检查的信息化类教学研究项目，共6项（名单见附件1）。     三、检查安排 1.信息化类教学研究项目第二次中期检查包括项目所在单位初评及学校专家组评审两个环节。     2.项目负责人按要求填写项目中期检查申请表（见附件2），并准备相关支撑材料提交所在单位进行初评。      3.初评后，项目所在单位须在2020年9月15日之前将相关材料（含申请表及支撑材料）的电子版发送至邮箱573572458@qq.com，纸质版（一式一份，加盖公章）提交到本科生院南楼215办公室。      4.学校组织专家根据申请表及支撑材料对项目进行网评。     四、检查结果    检查结果分为优秀、合格和取消立项。    校级拨款的项目：检查结果为优秀和合格的项目将划拨中期建设经费；取消立项的项目将停止经费使用，且项目负责人三年内不得申报学校任何教学研究项目。经费自筹的项目：检查结果为优秀和合格的项目进行正常建设；取消立项的项目负责人三年内不得申报学校任何教学研究项目。     各单位的项目中期检查通过率将作为学校教学研究项目评审和本科教学状态评估的重要依据。     联系人：邱超；联系电话：68752927；办公地点：本科生院南楼215办公室；邮箱：573572458@qq.com。      附件1：武汉大学2018年立项信息化类教学研究项目第二次中期检查名单     附件2：武汉大学信息化类教学研究项目中期检查申请表  武汉大学本科生院  2020年9月3日附件【附件1：武汉大学2018年立项信息化类教学研究项目第二次中期检查名单.docx】已下载次附件【附件2：武汉大学信息化类教学研究项目中期检查申请表.docx】已下载次【关闭】"
  },
  {
    "title": "关于工学部1号教学楼部分教室门牌号调整的说明",
    "time": "2020-08-31",
    "html_source": "http://ugs.whu.edu.cn/info/1039/9727.htm",
    "content": "工学部1号教学楼将于本学期开始投入使用，为更清晰明了地指示教室方位，根据该教学楼电梯和楼梯两边对称的结构特征，学校编排了工学部1号教学楼教室门牌号，其中，部分教室与前期预分的门牌号会有所调整。2020—2021学年第一学期课表中，工学部1号教学楼教室门牌号已于2020年8月30日进行了对应数据更新，请本学期在工学部1号教学楼上课的教师和同学于2020年8月31日后更新课表，按更新后的教室门牌号（课表中其他内容无变化）上课。给您带来的不便，敬请谅解！本科生院2020年8月31日附件【工学部01教课表20200831.xls】已下载次【关闭】"
  },
  {
    "title": "关于公布2020年武汉大学产学协同育人建设项目立项名单的通知",
    "time": "2020-08-25",
    "html_source": "http://ugs.whu.edu.cn/info/1008/9707.htm",
    "content": "关于公布2020年武汉大学产学协同育人建设项目立项名单的通知武大本函[2020] 64号各有关单位：根据《关于开展武汉大学产学协同育人建设项目的通知》（武大本函[2020]23号）文件要求，学校启动了武汉大学产学协同育人建设项目申报工作。经院系申报、专家评审，决定对21个项目进行立项建设，其中学科前沿、行业发展课程项目8项，创新实践项目12项，创业服务项目1项，项目信息附后（见附件1）。现将项目管理有关事宜说明如下。一、项目管理的时间节点项目建设周期为2020年9月-2021年12月。建设周期内，项目组需完成至少1轮教学或实践。项目实施过程中，项目所在学院应积极协助项目团队做好项目规划和管理，并给予必要的指导和支持，确保按照进度完成建设任务。项目管理分为3个阶段：1.填报项目计划信息：请项目团队根据申报书的内容，结合目前实际情况，填报项目计划实施时间、预计受益学生数等信息（见附件2），请于2020年9月7日前提交。学校将按照计划进度跟踪项目建设情况。2.填报项目执行信息：项目正式实施阶段，请项目团队至少提前一周告知项目开展的具体时间、地点、参与的学生人数等信息（见附件2）。学校将在项目交流群或本科生院主页发布，以便师生观摩、交流和评价。3.提交项目结题报告：2021年年底或2022年年初，学校将组织结题验收。结题材料包括详细的项目方案、与合作单位的协议、项目总结以及其他能体现项目成果的资料。二、项目经费管理1.对于立项的项目，学校给予经费资助。覆盖面大、实施效果良好的项目可以申请滚动资助。2.不能按照计划进度推进项目建设的，项目负责人应及时提交书面的项目中止报告。学校将取消该项目立项，并根据项目执行情况收回经费，且项目负责人一年内不得申报本科生院其他项目。三、联系与交流请立项项目的负责人或（和）团队成员加入“武大创新创业教育”QQ群（群号：546723649），群内称呼修改为“武大2020协同项目-学院-姓名”，后续有关通知将在群里发布。材料提交邮箱：cyxyb@whu.edu.cn。联系人：创业学院办公室冷老师 、王老师68756866。附件：1.2020年武汉大学产学协同育人建设项目立项名单   2.2020年武汉大学产学协同育人建设项目计划-执行备案表武汉大学本科生院2020年8月25日附件【附件2.2020年武汉大学产学协同育人建设项目计划-执行备案表.xlsx】已下载次附件【附件1.2020年武汉大学产学协同育人建设项目立项名单.xlsx】已下载次【关闭】"
  },
  {
    "title": "第五届“知行杯”武汉大学大学生电子设计竞赛赛题",
    "time": "2020-08-22",
    "html_source": "http://ugs.whu.edu.cn/info/1039/9695.htm",
    "content": "各参赛同学：第五届“知行杯”武汉大学大学生电子设计竞赛赛题已公布，见附件。请各参赛队按时完成作品。武 汉 大 学 二○二○年八月二十一日附件【题目A：开关稳压电源.pdf】已下载次附件【题目B：DDS信号发生器.pdf】已下载次附件【题目C：信号处理平台.pdf】已下载次附件【题目D：悬挂运动控制系统.pdf】已下载次附件【培训组：智能运动小车.pdf】已下载次【关闭】"
  },
  {
    "title": "关于2020-2021学年第一学期 本科生（老生）报到注册的通知",
    "time": "2020-08-21",
    "html_source": "http://ugs.whu.edu.cn/info/1039/9685.htm",
    "content": "各院（系）：根据学校要求，为进一步做好本科生报到注册相关工作，现将有关事项通知如下：1、2020-2021第一学期本科生（老生）报到注册时间为2020年9月6日全天（为方便6日晚上到校同学报到，注册系统开放时间为9月6日、7日两天），地点为各学院（系）（具体地点由各学院系确定），学生按时到所在院（系）凭校园卡刷卡或智慧珞珈app扫码报到；2、学生报到注册前可按财务要求缴费并查询缴费情况；3、学校开学时间前，学生未经批准不得提前返校。来自低风险地区的学生按照学校安排的返校批次，凭“健康码”绿码申请返校。境外学生未接到学校通知，一律不得返校；如返校，需按照有关要求向学工部门出示核酸检测证明材料。来自中高风险地区的学生返校时，需按属地要求分类管理，由区疫情防控指挥部安排集中隔离14天或者出示一周内的核酸检测报告。学生病愈后返校需提供由当地具备资质的医疗单位开具的复课证明。同学们在返校途中，请关注个人安全，并做好必要防护。4、不符合返校条件或因其他特殊情况不能按时返校的，需提前向所在培养单位办理请假手续。不能按时到校报到的学生，请通过信息门户或智慧珞珈app登陆注册系统提交请假申请，注明请假原因和请假时间，并上传附件（含请假条和相关证明），非因疫情影响的，请假时间不得超过45天。请假审核通过后注册系统显示“已请假”状态，在请假期限内销假后状态会更新为“已报到”状态（请各院系务必及时为到校同学办理销假手续）；5、因实习等原因不能按时报到的，学院可在请假页面以批量导入请假名单的方式为学生做请假处理（具体操作方式见注册系统使用手册）；6、学生通过信息门户或智慧珞珈app登录注册系统后，可自助查询报到状态、缴费状态及注册状态等信息。请务必严格按照学校相关要求按时完成报到注册手续，若有无故未按时报到注册学生，学校将按照相关学籍管理规定进行处理；7、请各学院（系）认真做好学生报到注册相关工作，提醒学生按时报到注册，并明确告知不报到注册的后果。 注：系统办理报到手续及缴费不分先后，两项均完成注册系统即自动显示该生为已注册状态，未缴费或未报到系统均显示未注册。    建议使用chrome浏览                                                                                          武汉大学本科生院                                           2020年8月20日【关闭】"
  },
  {
    "title": "关于举办第五届“知行杯”武汉大学大学生电子设计竞赛的通知",
    "time": "2020-08-13",
    "html_source": "http://ugs.whu.edu.cn/info/1039/9675.htm",
    "content": "各有关单位：为推动大学生创新实践活动的深入开展，不断提升大学生创新实践能力和人才培养质量，推动相关专业平台建设和实践教学改革创新，为备战全国大学生电子设计竞赛遴选和培育高质量的参赛作品，经研究，学校决定举办第五届“知行杯”武汉大学大学生电子设计竞赛。现就有关事宜通知如下：  一、竞赛组织学校成立第五届“知行杯”武汉大学大学生电子设计竞赛组委会，负责竞赛活动的组织领导和赛务协调工作。成立电子设计竞赛专家组，具体负责组织命题、技术指导、现场测评等工作。组委会秘书处设在电子信息学院，具体负责宣传动员、竞赛报名及日常赛务工作协调等。  二、参赛对象  我校全日制本科生均可报名参加。三、竞赛规则1.报名参赛的选手以小组形式参加比赛，每组人数不超过三人。2.竞赛分为“规定命题类、自由命题类型和培育类”三个类别。“规定命题类”由专家组拟定若干比赛题目（8月20日发布），由选手自选其中一题参加比赛。“自由命题类”由学生自主命题，设计内容需与电子电路、微处理器、物理信息获取与处理、互认互联网络等主题相关。参赛选手应在报名表中填写作品介绍、拟完成功能及指标等内容，专家组根据参赛选手提交的自主命题的题目及前述有关作品的基本内容进行审查后确定参赛资格（以邮件回复为准）。“培育类”是专门针对电子、电气、物理、自动化类2019级学生和非前述专业学生而设置的竞赛类别，设置指定培育赛题1项（8月20日发布）。3.“规定命题类”、“培训类”竞赛所需的比赛场地和开发平台等设备设施由组委会统一提供，其他自选设备及元器件耗材等由参赛队自行解决。4.所有参赛选手应在规定时间内提交设计作品和报告。  四、奖项设置本次竞赛设最高奖“知行杯”和一、二、三等奖若干名。“规定命题类”和“自由命题类”分别按参赛总数的10%、25%、35%评定一、二、三等奖，“培育类”单独设立奖项；“知行杯”获得者从上述三类竞赛中的第一名中遴选。 五、竞赛报名、竞赛时间及竞赛地点安排1.报名时间：2020年8月15日至8月20日（以邮件时间为准）。2.报名方式：参赛学生填写报名表，以电子邮件形式发送至秘书处邮箱zwx@whu.edu.cn。3.竞赛时间：8月20日8：00至9月3日20：00。（根据学校教学统一安排，8月22-23日本科生可返校，参赛同学先进行项目设计和软件开发，返校后再开展项目硬件制作。）4.测试时间：9月4日（具体时间关注通知，如遇突发状况，另行安排测试时间和测试方式）5.竞赛场地：武汉大学电子信息学院教学实验中心103、104、203、204、205、206实验室。六、其他事宜 1.竞赛期间，竞赛场地向所有参赛学生全天候开放，并提供调试场地、电子仪器及一般常用元器件。2.竞赛期间，参赛学生相关设备领取与借用，请联系秘书处张望先老师，办公地点：武汉大学电子信息学院教学实验中心101室，联系电话：027-68778474。3.竞赛专家组咨询服务邮箱：zlq@whu.edu.cn。附件：第五届“知行杯”武汉大学大学生电子设计竞赛报名表特此通知武汉大学  二○二○年八月十三日附件【附件：第五届“知行杯”武汉大学大学生电子设计竞赛报名表.docx】已下载次【关闭】"
  },
  {
    "title": "关于2020年9月大学英语四、六级考试监考人员报名工作的通知",
    "time": "2020-08-03",
    "html_source": "http://ugs.whu.edu.cn/info/1039/9666.htm",
    "content": "各学院（系）：大学英语四、六级考试将于2020年9月19日举行，四、六级考试是重要的国家级考试，也是学院人才培养的重要组成部分，对学生的职业生涯有很大影响，密切关系到学生的切身利益。为确保我校四、六级考试的正常开展，现将监考要求通知如下： 1.监考人员由各学院选派，人数由学院学生报名人数决定。学院根据监考人数足额确定监考人员，根据财务要求完整录入监考人员信息，由本科生院分配考场。监考人员中正式职工的比例不得低于50%。 2.监考人员必须责任心强，身体健康，无亲属参加本次英语四、六级考试。 3.在考试过程中监考人员应严格遵守考场指令，严肃认真，忠于职守；从爱护学生的角度出发，严格监考，防止抄袭和避免其它违纪事件发生，防患于未然。在监考中，不得做与监考无关的事，不得迟到、缺席或中途外出，不得阅读书刊报纸，不得使用通讯工具；严禁考生带走试题册和答题卡；严禁考生中途离开考场。监考人员不得擅自请人代替。凡监考人员出现以上违纪行为，将取消以后监考资格。情节严重造成失职的，将按照有关规定处理。 4.监考人员必须参加指定的考前培训，不参加考前培训的将不得监考。 请各学院按照上述要求在8月10日下午17点之前，上报监考人员名单。（上报材料见附件）附件【2020年上半年监考报名附件.zip】已下载次【关闭】"
  },
  {
    "title": "关于本科生返校补习教学活动安排的通知",
    "time": "2020-07-27",
    "html_source": "http://ugs.whu.edu.cn/info/1039/9646.htm",
    "content": " 疫情防控期间，学校认真落实教育部“停课不停教、停课不停学”的要求，全面推进线上教学工作，取得了积极成效。为进一步加强本科教学工作，利用2020-2021学年第一学期开学前的1-2周补足疫情期间暂未开出的课程，对线上教学进行补充和巩固，不断提高教育教学质量。现将本科教学相关工作的衔接安排通知如下。一、 时间安排安排第一批学生8月22-23日返校，8月24日开始补习；安排第二批学生8月29-30日返校，8月31日开始补习，全部学生补习时间至9月4日。上课时间安排以课表公布的时间为准，具体见附件。二、课程安排利用开学前的两周时间为本科生进行课程补习，是为了对新冠肺炎疫情期间开展的线上教学进行巩固和补充，确保教学质量不降低，对学科知识点进行查漏补缺、补充巩固，补齐线上教学期间的实习、实践等学习任务，为2020-2021学年第一学期正式开学做好充分准备。补习课程范围主要包括公共基础课程、专业必修课、实验课、实习实训课程，不及格重修、缓考课程等。本科生院负责组织协调公共基础课程安排和开设；各学院负责专业必修课、实验课、实习实训课，重修、缓考课程以及其它专业课程的安排和开设。三、具体要求⒈本科生院负责组织协调公共物理、公共数学相关课程的开设；各学院负责核对所开设课程的上课时间和地点，同时负责将学生名单核实无误后导入第三学期补课期间的课程中。授课教师要依据教学目标，整合教学内容，优化教学方案，认真总结线上教学情况，结合本专业培养要求，根据补习课程安排的原则，认真准备课程内容。学校鼓励创新教学方式，不提倡现有教学方案的压缩版，真正实现教学内容服务于教学目标。⒉原则上所列补习课程名单中的学生必须返校补习，补习期间需抓紧时间，认真学习。确无重修、补修和补习任务的学生以及确有困难不能提前返校的学生可向所在学院提出申请暂不返校，获批准后最迟需在9月6日返校并报到注册。⒊做好师生动员和宣传工作，正确认识补习的意义，补短板、强弱项，有利于学生打牢基础、长远发展。学生返校后，各学院及时统计课程教学班学生的返校情况，做好教学安排。4.若疫情防控形势出现新变化，学校将及时根据实际情况对返校补习教学活动安排作出调整，并另行通知。   本科生院        2020年7月27日   附件【返校补课问答.docx】已下载次附件【2019-2020三学期返校补习课表20200727.xls】已下载次【关闭】"
  },
  {
    "title": "2020年第12届全国大学生广告艺术大赛湖北赛区获奖名单公示",
    "time": "2020-07-15",
    "html_source": "http://ugs.whu.edu.cn/info/1039/9606.htm",
    "content": "2020年第十二届全国大学生广告艺术大赛湖北赛区评审工作已经结束，本次比赛全省共评选出1573件优秀作品报送北京总赛区，现予以公示，公示期截止至8月15日，请各位师生检查作品编号、姓名、学校名称等信息，若有疑问可以发送邮件至230260680@qq.com附件：第12届全国大学生广告艺术大赛湖北赛区获奖名单（公示）大广赛湖北赛区组委会2020年7月15日附件【第12届全国大学生广告艺术大赛湖北赛区获奖名单（公示）.xlsx】已下载次【关闭】"
  },
  {
    "title": "关于公布2020年普通本科生转专业结果和办理手续的通知",
    "time": "2020-07-15",
    "html_source": "http://ugs.whu.edu.cn/info/1039/9605.htm",
    "content": "关于公布2020年普通本科生转专业结果和办理手续的通知各学院（系）：在各学院（系）的全力支持与合作下，2020年普通本科生转专业工作已进入尾声。本科生院、学院（系）、相关职能部门将合力为转专业学生办理学籍异动等相关手续。具体办理程序为：一、转专业学生在本通知的附件中查看获准转专业学生名单，已批准的学生于公布之日起开始正式进入新专业学习。二、转专业学生的学籍异动通知单将由本科生院教务处统一送到以下各相关部门：招生处、财务部、后勤保障部、保卫部、校医院、图书馆和一卡通办公室。三、学院（系）教学秘书在本科生院教务处领取转专业学生的学籍异动通知单存档，帮助学生办理学籍信息变更手续，指导学生选课、转换学分、调换学籍卡、办理学生证等。四、调换学籍卡：学院（系）告知学生先到转出学院（系）领取学籍卡（一式二份），再将学籍卡送至转入学院（系），由转入学院（系）教学秘书在“学籍异动记录”一栏中注明转专业时间和内容。五、学生证办理：下学期开学后，学生将原学生证和一张一寸照片交转入学院（系），学院（系）收齐后到综合事务服务中心一楼六号窗口办理新的学生证。学院（系）内转专业的学生原则上不换学生证。六、学分转换：转专业学生原专业的必修课学分要求不低于转入专业相同相近课程的，可以认定已获得的成绩和学分，否则应予以补修；原专业所修的其他课程学分转为新专业的选修课学分。课程转化由学生转入学院（系）负责。八、调换宿舍：由于房源紧张，转专业学生调换宿舍按照由远及近的原则，优先满足跨学部转专业的学生。通过：关注微信公众号：whussfw（武汉大学学生宿舍服务）申请换宿，申请前请确认院系信息是否更改为新学院。后保部总务办地址：信息学部大学生活动中心（网球场）背后后勤保障部办公楼311室。（可下学期开学后办理）附件：2020年武汉大学普通本科生获准转专业学生名单本科生院 2020年7月14日附件【2020年武汉大学普通本科生获准转专业学生名单.xlsx】已下载次【关闭】"
  },
  {
    "title": "关于暑假期间人工办理本科中英文成绩单等事项受理的通知",
    "time": "2020-07-13",
    "html_source": "http://ugs.whu.edu.cn/info/1039/9595.htm",
    "content": "关于暑假期间人工办理本科中英文成绩单等事项受理的通知各学院（系）：为切实服务我校教师与本科生，学校决定在2019-2020学年暑假期间继续受理2005年以前入学的校友人工办理中英文成绩单、成绩修改申请单审核、教师武汉大学教务管理系统密码重置、学生证补办等事项，具体安排如下：一、受理业务和时间：1. 2005年以前入学的校友人工办理中英文成绩单：7月27日、7月30日、8月3日、8月6日、8月10日。人工办理翻译之前，须先到校档案馆提取中文成绩单、证书发证册。2. 成绩修改申请单审核：7月19日至8月19日之间的每周一和周四。3. 教师武汉大学教务管理系统密码重置：7月19日至8月19日之间的每周一和周四。4．学生证补办：7月19日至8月19日之间的每周一和周四。5.毕业证明书、学位证明书补办：8月13日。请严格按《武汉大学补办毕业证明书、学位证明书流程》进行，网址为：http://ugs.whu.edu.cn/info/1039/9568.htm，不符合条件者不能补办。6．暑假期间，返校学生领取毕业证、学位证、学籍异动等业务暂停办理。二、受理地点：学校当代楼综合事务服务中心一楼6号窗口。三、联系方式：电话：68774346。特此通知本科生院2020年7月13日【关闭】"
  },
  {
    "title": "武汉大学2020年度行业专家进创新创业课堂信息表8(2020.07.11)",
    "time": "2020-07-10",
    "html_source": "http://ugs.whu.edu.cn/info/1008/9585.htm",
    "content": "武汉大学2020年度行业专家进创新创业课堂信息表8(2020.07.11)如附件，欢迎广大师生前往网络课堂观摩、交流。附件【武汉大学2020年度行业专家进创新创业课堂信息表8(2020.07.11).xlsx】已下载次【关闭】"
  },
  {
    "title": "第五届“知行杯”武汉大学大学生电子设计竞赛作品测试与评审工作启动",
    "time": "2020-09-04",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9770.htm",
    "content": "（通讯员张望先、余茜蒙、陈旻哲）2020年9月4日上午8：00，第五届“知行杯”武汉大学大学生电子设计竞赛作品测试与评审工作在电子信息学院教学与实验中心正式启动，分别来自电子信息学院、物理学院、电气与自动化学院的105支队伍共300余名学生参赛，20余名专家担任评委。竞赛题目分规定命题、自由命题和培育命题三种形式，参赛队员经过前期充分准备，不分昼夜进行作品设计制作与调试，用自己所学的专业知识和竞赛训练的宝贵经验一步步攻克难题，不断发挥自身的才智和创意，最终完成了一件件性能优良、富含创意的参赛作品。参赛队按照题目类型分12个小组参加测试，每个测试小组配备两名测试专家和一名助教。测试过程中，参赛队需要根据测试要求自主操作完成作品各项性能指标和功能测试，专家们根据现场测试情况和指标数据评定分数。在所有测试工作结束后，专家组将根据各组测试情况和评分综合评定获奖作品。武汉大学电子设计竞赛新一轮培训于2019年11月正式启动，来自电子信息学院、物理学院、电气工程学院的250余人参加了培训课程。2020年疫情期间，电子设计参赛同学和教学团队一直坚持培训，学校先后组织了三次针对竞赛培训的实验仪器和耗材投递，将电子实验室建立在每个家庭，让所有参加培训的同学能够亲手开展真实的实践训练。本次竞赛在2020年7月完成赛题命题和组织安排工作，8月20日正式公布赛题，最终吸引了105支参赛队300余名同学参赛。8月23日返校后，经过11天的日夜制作，顺利完成本次竞赛作品。“知行杯”武汉大学大学生电子设计竞赛是由武汉大学本科生院、实验室与设备管理处和电子信息学院共同主办的全校性学科竞赛活动，该竞赛有利于推动大学生创新实践活动的深入开展，同时为备战全国大学生电子设计竞赛遴选和培育高质量的参赛作品，对提升大学生创新实践能力和人才培养质量有重要意义。竞赛测试工作准备会专家组现场测试老师们布置测试场地学生团队全力备战【关闭】"
  },
  {
    "title": "促教学提升 展教师风采---- 政管院成功举办2020年青年教师教学竞赛学院初赛",
    "time": "2020-09-04",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9769.htm",
    "content": "9月3日上午，政治与公共管理学院在院301教室举行2020年青年教师教学竞赛活动（下文简称“青教赛”），院党委书记梁涛、院长向运华出席。此次竞赛由分管本科教学副院长刘伟主持，院教指委、督导团成员，往届校“青教赛”获奖教师及学生代表担任评委。经各系筛选，本次“青教赛”共有10位教师参加，他们围绕专业知识，将课堂内容与时政热点、学界前沿结合起来，在教学内容、教学组织、教师素养等方面展现出扎实的教学基本功。此外，每位参赛教师都表现出自己独有的教学特色，或风趣幽默、富有激情，或条理清晰，娓娓道来。 比赛伊始，院长向运华、副院长刘伟分别向参赛教师表达了祝福和愿景，并鼓励老师们静下心来潜心教学,不断提升教学水平。比赛点评环节，曾获校青教赛二等奖的上官莉娜老师分享了她参加比赛的经验和收获，并指出课程设计的重要性，提醒参赛教师们要注意授课节奏、把控语速等细节。比赛结束后，学院党委书记梁涛做了精彩总结，既对教师们的表现作出肯定，也从参加竞赛的角度对教师们提出了意见和建议。梁书记指出比赛选题要有新意、能够抓住眼球；要从学科特色、知识点表现等层面进行课程设计，同时也表示今后要继续提升学院教学比赛的竞争性和规模，从而实现以赛促教、以赛促建，此外，还要采取各种形式加强教师之间进行教学工作的探讨和交流，以提高学院本科教学水平。赛后，老师们纷纷表示此次院“青教赛”促进了各专业之间的教学交流，学院也计划将2年一次的教学比赛“常态化”，从而进一步推进我院青年教师教学能力建设。（政治与公共管理学院教学管理与学科建设办公室 供稿 供图）【关闭】"
  },
  {
    "title": "我校学子在第十三届中国大学生计算机设计大赛再获佳绩",
    "time": "2020-09-04",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9767.htm",
    "content": "（通讯员李华玮、余智涛）8月27日，第十三届中国大学生计算机设计大赛全国总决赛落下帷幕，我校共获得国家级一等奖1项、二等奖10项、三等奖8项，同时获得“优秀组织奖”。据悉，中国大学生计算机设计大赛由教育部高等学校大学计算机课程教学指导委员会主办，始创于2008年，并于2018年纳入中国高等教育学会高校竞赛排行榜。本届大赛共有近700所院校、3万件作品参赛，经过省级赛区的选拔推荐，最终4646件作品入围国赛。除人工智能挑战赛于8月25-26日在南京线下进行外，其他分赛以网络评审的形式完成。人工智能挑战赛比赛现场在本科生院和计算机学院的大力支持下，学校竞赛组委会在一年前就开始准备赛事的组织和培训工作。本届大赛我校共组织计算机学院、网络安全学院、城市设计学院、电子信息学院、资源与环境学院等10个院系的50支队伍参加比赛，作品涵盖了软件应用与开发、微课与教学辅助、物联网应用、大数据、人工智能、信息可视化设计、数媒中华优秀民族文化元素（专业组）、数媒动漫与微电影（专业组）8大类。我校共获得中南地区赛一等奖10项、二等奖17项、三等奖15项，也是我校在中南地区赛的最好成绩。最终19件作品通过中南地区赛顺利进入决赛。赛前，竞赛指导团队对入围国赛的队伍进行网上演练集训，组织多名老师对同学们的网上答辩演练点评指导。同学们根据专家们的意见数次修改演讲稿和演讲训练，确保国赛答辩时的演讲主题明确，有感染力和吸引力！国赛队伍网上演练截图计算机学院为赛事专门开设了第三学期课程《计算机前沿技术1》，为下一年比赛的主力军进行规范化、系统化创新思维训练和竞赛、创新项目培训，并把今年的国赛队伍邀请进课程进行创新应用示范、互动讨论，激发同学们参与创新实践和竞赛项目热忱。国赛获奖项目及成员：【关闭】"
  },
  {
    "title": "我校智能车竞赛再创佳绩，综合成绩全国第一",
    "time": "2020-09-04",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9766.htm",
    "content": "（通讯员：周军、张晗、余智涛）近日，第十五届全国大学生智能汽车竞赛落下帷幕，我校7支参赛队共获得5项全国一等奖和2项全国二等奖，综合成绩位居全国第一。我校智能车参赛团队合影本届智能汽车竞赛分为基础四轮组、节能直立组、双车接力组、声音信标组、AI电磁组、百度深度学习组、ROS光电组7个赛题组，参赛队员需要在指定的模型汽车平台上，通过修改机械结构、增加传感器、制作电路板、编写相应软件，制作一部能够在指定赛道上完成循迹和识别的智能小车，以用时短者为胜。团队通过设计不同车模的种类、尺寸、传感器类型、微处理器型号，完成对应赛道的具体任务。我校基础四轮组队伍的小车从车库出发，沿赛道运行一圈返回车库，仅用时8.234秒；直立节能组自制的两轮平衡车模，通过无线充电获取电能，驱动小车从车库出发沿赛道运行一圈再返回车库，用时21.505秒；双车接力组共制作了两部车，一辆小车带小球出发，在赛道中部精准地将小球传递给第二部车后停车，第二部车带着小球沿着赛道继续行驶至车库，用时9.741秒；AI电磁组小车通过监督学习模型，实现小车自动识别赛道和转向控制，仅用时7.181秒；百度深度学习组小车利用卷积神经网络完成车道线检测、目标检测以及转向控制，模拟真实的无人驾驶，用时91.82秒。凭借优异的表现，我校在五个小组都获得了全国一等奖的好成绩。据悉，从去年10月开始，智能车团队就开始了备赛。面对今年的疫情带来的重重阻碍，指导教师团队专祥涛、张荣、杨飞老师积极与同学们沟通，在备赛过程中全程陪伴指导，秉持“办法总比困难多”的积极态度，购买了各种必备材料在家铺设赛道、制作小车，充分做好了“在家做好车，直接上赛场”的准备。同时，他们还利用各种线上途径进行备赛活动，实时语音随时探讨交流，视频分享实验进展，上传日志沟通计划。队员在家中反复画图，制作简易赛道练习7月初，在学校相关部门和电气与自动化学院学院的支持下，参赛队伍解决了返校实验场所及生活难题，终于回到学校开展集训。返校后，队员们继续保持艰苦奋斗的优良作风，积极投入到紧张的备赛之中。为了挤出更多的时间用于备赛，队员们争分夺秒，每天三点一线，总是在训练场奋斗到深夜，熬夜甚至成为了常态，累了就在训练场旁休息一下。正是因为这种顽强拼搏的精神和精益求精的态度，队员们才能在竞赛中取得如此佳绩。队员在大学生创新创业实践中心备赛测试从队员招新、分组选题，到方案讨论、分工备赛，再到制作调试、现场比赛，历时11个月的艰难筹备过程凝结了学校、电气与自动化学院及指导老师，还有同学们无数的付出和努力。经过近一年备赛做车的锤炼，来自电气与自动化学院、动力与机械学院和电子信息学院的27名参赛队员们在专业素养、动手能力、协作意识都有了较大提升。电气与自动化学院2018级自动化1班的余振威经历了从迷茫到逐渐找到方向的过程，最初他只是抱着试试的心态，但是他慢慢发现，动手解决一个个问题的快感是多么令人着迷，“看着自己的车从一堆零件变成一个整体，见证车第一次动起来，陪伴车从左右摇晃到风驰电掣，满满的成就感，让我爱上了智能车。”一直以来，学校和学院始终重视科研竞赛，以赛促学，让学生实现了从被灌输知识到主动学习并运用于实践的转变，科研竞赛也成为了科研育人的重要平台。据悉，全国大学生智能汽车竞赛从2006年正式开始举办，是以智能汽车为研究对象的创意性科技竞赛。比赛形式包括竞速比赛与创意比赛两大类，要求参赛队伍设计制作在特定赛道上能自主行驶且具有优越性能的智能模型汽车。参赛队伍自主构思控制方案进行系统设计，包括传感器信号采集处理、电机驱动、转向舵机控制以及控制算法软件开发等，完成智能车参赛作品工程制作及调试，以速度或创意为评判标准决出名次。【关闭】"
  },
  {
    "title": "2020年本科招生录取圆满结束",
    "time": "2020-09-04",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9765.htm",
    "content": "（通讯员彭先）武汉大学2020年普通本科招生录取工作目前已顺利结束，共录取普通本科生7242人，其中内地学生7052人（含国家贫困地区定向招生专项计划学生470人、农村学生“自强计划”学生237人，艺术类学生129人，保送生40人，高水平艺术团10人，高水平运动队35人，民族班126人）、港澳台侨学生190人。相较于近几年，2020年我校生源质量提升明显：在24个非高考综合改革省份中，我校文科录取分数线平均高出一本线115分，理科录取分数线平均高出一本线135分，高分段考生数量和占比均显著增加；在新高考改革省份中，我校生源优势明显，体现出在新高考模式下综合性高校的强大吸引力。从地域上来看，我校在经济发达地区、沿海区域以及中西部地区更受到发展全面、综合素质高、目标追求高远学生的青睐。经对全国高校招生投档线排名统计，在招生计划数远大于排名靠前的各高校招生人数的情况下，今年我校文科排名继续稳定在第9位，理科排名均值为16位。今年我校在湖北省实际录取1702人。文科依然是湖北高分考生的最先选择，在全省排名前685名的文科考生中约一半的考生被我校录取，其中首次通过高考直接招生的文科试验班类(弘毅学堂PPE试验班)受到考生追捧；与2019年相比，理科录取最高分和最低分位次值分别上升168位和426位，达近十年来最高。在整体社会环境和多重政策的驱动下，今年我校弘毅学堂相关专业方向、法学、电子信息类、计算机类相关专业、医学类相关专业成为考生们踊跃填报的热门选项。为充分尊重考生选择，在继续实行“同分取齐”政策的基础上，今年我校全力推进录取时“充分尊重考生填报的专业志愿”政策，最大程度保证考生录取到心仪的专业，共有550名考生因此受益。今年首次以四学院联合招生的工科试验班(一流学科群)、首次在提前批招生的马克思主义理论类专业、首次在部分省份单设投档单位招生的公共卫生与预防医学类也获得考生的广泛关注，受到专业志愿明确的考生青睐，生源情况非常不错。同时，初步数据分析显示医学专业整体生源质量大幅提升。2020年是特殊而不平凡的一年。今年的招生工作得到了各学院的积极配合，开启了线上线下并行的招生宣传新模式，不仅一把手书记、院长深入招宣工作线上线下第一线，各学院还主动安排优秀专家、学者和老师走进高中宣传专业和招生政策，极大地提升了学校招生宣传工作的效果。招生宣传期间和录取期间，校长窦贤康，党委副书记、纪委书记万清祥，副校长吴平、周叶中到达高中一线和录取现场，了解工作进度和录取情况，慰问坚守在一线的工作人员，并对执行招生录取工作纪律方面提出了明确的要求。我校录取工作严格执行国家招生政策和学校招生章程，严格按照公布的招生计划规范执行录取工作程序和流程，招生录取工作进展平稳顺利。据悉，由校长窦贤康签发的录取通知书已分三批通过中国邮政特快专递（EMS）寄出。新生可通过武汉大学本科招生网录取结果查询页面（https://bkzs.whu.edu.cn/tzgl/xslqcx/xslqcx.zf）查询本人EMS单号跟踪通知书流程。中国邮政EMS查询地址为：http://11185.cn/。【关闭】"
  },
  {
    "title": "千帆历尽，珞珈山下再相逢——测绘工程专业2018级学生返校实习",
    "time": "2020-09-02",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9746.htm",
    "content": "受突如其来的新冠肺炎疫情的影响，8月24日，在离校7个多月后，测绘学院共有645名同学返校补习，其中2018级参与实习的学生为267人。上午8点，2018级测绘工程专业实习动员会在信息学部友谊广场举行。副院长邹进贵、副书记王中全作实习动员，首先欢迎同学们能够平安返校学习，勉励同学们珍惜难得的实习机会，力争圆满完成实习任务，同时要求严格遵守学校疫情防控要求，“非必要不外出”，重视好养成良好的卫生习惯，做好防护措施，确保安全实习。测绘实验中心的向东老师向同学们介绍了负责本次实习任务的各位带队老师，并详细介绍了实习时间、地点、流程以及考核方式等重要内容。本次实习主要包含 “数据采集”和“专业实习1”两门实习课程，包括了“数字测图”“GNSS测量与数据处理”“二等精密水准测量”三个部分，目的在于让学生巩固理论知识，增强实践技能、培养团队精神。为了纪念这次意义非凡的相聚，各位领导、老师以及所有测绘工程专业的同学们在友谊广场合影留念。尽管大家都戴着口罩，但每一双眼睛都充满了能够进行线下学习的激动，相信我们一定能够在做好疫情防控工作的同时，圆满完成此次实习任务！【关闭】"
  },
  {
    "title": "“天团”加持，看经管“青椒”大显身手",
    "time": "2020-09-02",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9745.htm",
    "content": "为引导青年教师进一步强化立德树人理念、锤炼教学基本功，促进教师参与课程教学改革，聚焦课堂，积极探索有效教学的途径和方法，提高教学业务能力与水平，我院于8月31日上午举办了第八届青年教师教学比赛，本次大赛邀请谭力文老师和黄宪老师担任评委组组长，游士兵、李雪松、杜莉、魏立佳、高宝俊、杜旌、黄敏学、范如国、文建东、郭凛、潘国臣、刘林青、张广玲、潘红波、龙子泉、陈训威等资深教师担任评委，学院院长宋敏、党委书记杜晓成、副书记李好、副院长余振出席了本次大赛，部分教师观摩了比赛。第一阶段启动仪式由副院长余振主持，余院长介绍了大赛评委和比赛规则及评分标准，并指出本届青年教师教学比赛虽然参赛选手不一样了，但是青年教师对教学的热情从未改变，青年教师教学比赛既是一次相互交流学习的机会，也是学院关注青年教师发展的重要体现，希望本次大赛能让各位教师有所收获。随后，学院院长宋敏为大赛致辞。宋院长表示，开展青年教师教学竞赛活动体现了学校、学院对本科教学的高度重视，教师教学要以学生为本，投身教学改革、研究教学模式、提升教学能力。随着信息时代的到来和发展，本科教学在课程内容和教学方式等方面也面临了一些挑战，这就要求青年教师直面挑战，与时俱进，打造更加出色的本科教学课堂。最后，宋院长预祝本次教学竞赛圆满成功，各位参赛老师获得优异成绩。第二阶段的正式比赛分为两个小组，分别在学院B247、B249教室进行。在比赛中，选手们紧紧围绕课程教学内容，根据各自专业特点及个人风格，充分运用现代化教学手段与技术，或旁征博引、层层深入，或慷慨激昂、张弛有道，或娓娓道来、严谨缜密，充分展示了青年教师的教学风采。评委专家逐一对参赛者的表现进行点评提问，在教学设计、教学内容、教学方法、课件制作、细节把控等方面进行深入交流与具体指导。经过四个小时的激烈比赛，赵良玉、李绍龙获一等奖，蒋盛君、柯剑男、王罡、郭汝飞获二等奖，李汛、卢胜峰、涂乙冬、周楷唐、林晚发、张鸿获三等奖，优秀奖若干名，至此，本届青年教师教学竞赛圆满结束。开展青年教师教学竞赛活动是学院提高本科教学质量，服务人才培养的重要载体。近年来，学院在召集组织青年教师参加教学竞赛、促进青年教师教学水平提升做了大量细致的工作。此次青年教师竞赛通过教学的相互切磋和交流学习，不仅让各位青年教师展示了他们的教学风采，同时也让我院其它青年教师深受启发，大家都自我总结与思考教学中存在的问题，努力提升各自的授课水平，达到了以赛促教的目的。（撰稿：栾文筠，审稿：王芳）【关闭】"
  },
  {
    "title": "第十届青教赛 | 基础医学院成功举办学院初赛",
    "time": "2020-09-02",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9743.htm",
    "content": " “为什么花1个小时打游戏觉得特别快乐，用来背英语单词或者跑步就觉得特别痛苦呢？下面我们从神经生理学角度来分析一下这个问题。”讲台上的参赛老师口若悬河、神采飞扬，台下的评委们纷纷被吸引，对老师们赞不绝口。8月27日上午，基础医学院在11号楼2楼会议室举行2020年青年教师教学竞赛活动（简称“青教赛”）。学院教学副院长乐江致开幕辞并介绍了本次竞赛的筹备情况，对刘胜武、汪琳、何立、张秋萍、陈云、李长勇六位评委老师百忙之中抽空指导青年教师的教学表达了感谢。本届青教赛有10位青年教师参加，现场井然有序，精彩纷呈，掌声不断。经过一上午激烈的角逐，人体解剖学教研室的何柳老师和生理学教研室的童攒老师获一等奖，王媛、徐丹和罗凡老师获得二等奖，另有五位参赛教师获得三等奖。学院最终推荐何柳、童攒、王媛和徐丹四位老师参加医学部复赛。本届青教赛充分展现了我院青年教师的风采，促进了我院教师之间的教学交流，达到以赛促教的目的。（撰稿人：李琼书 韩莉；审稿人：乐江 何小华）【关闭】"
  },
  {
    "title": "本科生院机关第二党支部开展领导干部讲党课集中学习活动",
    "time": "2020-09-01",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9740.htm",
    "content": "（通讯员李靖波）8月31日上午，本科生院机关第二党支部开展集中学习活动，由本科生院副院长王福同志为第二党支部全体党员讲授了题为《新形势新学期新要求新面貌》的党课。会议由机关第二党支部书记邓勇同志主持。王福同志以“新”字为切入点，从疫情防控常态化、国际形势、“十四五”规划的展开、四新建设、新高考及新的生源特点、以本为本和以生为本、尊师重教和卓越精神等8个方面进行了阐述，带领全体党员重新认识了当前本科教学所面临的新形势，接着又从适应新变化新要求、如何做到专业、勇于担当、依靠法治、敢于变革、追求创新、对标更高标准和追求卓越等8个方面深入浅出的阐明作为一线的教学管理工作人员，如何提高自身素质和管理水平以适应新变化和新要求。王福同志的讲话立足于工作实际，对大家很有指导意义。大家听完王福同志的讲话后，均表示颇有收获，要尽快适应新变化，勇于担当，不断创新，在日常工作中以更高的标准要求自己，让自己的工作更专业。支部书记邓勇同志接着指出，我们二支部三个处室全体同志都应当以新的要求和标准做好本职工作，在高标准的工作中做出自身贡献，保障学校的本科教育走向更高层面。邓书记还提醒全体党员时刻不忘加强学习，他强调只有不断学习才能提升自身素质和工作水平。他要求大家利用“学习强国”这一功能强大的学习软件，其中涉及新闻时事、政策解读和热点点评等多方面信息和知识，是广大党员日常学习的重要帮手。会议最后还重申了党员下沉社区的相关事宜，督促各位党员提前做好时间安排，避免出现到年底与本职工作相冲突的问题。【关闭】"
  },
  {
    "title": "我校斩获第十三届全国大学生节能减排社会实践与科技竞赛两项一等奖",
    "time": "2020-09-01",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9739.htm",
    "content": "（通讯员曾洪涛、余智涛）8月29日，第十三届全国大学生节能减排社会实践与科技竞赛决赛在重庆大学圆满结束，我校共有9项作品入围，经过激烈角逐最终斩获全国一等奖2项、二等奖1项、三等奖6项，并获得优秀组织奖。据悉，此次竞赛共收到来自清华大学、浙江大学、上海交通大学、哈尔滨工业大学和西安交通大学等427所高校的4138项作品，参赛学校数和参赛项目数均创历史新高。经过网上评审、专家会评和“线上+线下”云端答辩评审，最终产生特等奖10项，一等奖91项、二等奖118项我校“基于三维Fe-Mo-S碳毡电极的光电联用水处理装置”（参赛学生：杨攀、郭景宜、陈若仪、刘嘉玮、冯健恒、万泓廷、唐嘉怡；指导教师：黄理志、曾洪涛）和“新型自驱式多功能生态净化浮岛设计”（指导教师：顾昌）两个项目装置设计美观、答辩准备充分，获得评委的一致好评，最终获得一等奖。“基于相变蒸发的新型水电联产装置”（参赛学生：雷舒婷、单坤鹏、冯权、何玭炫、王仪浦；指导教师：胡雪蛟）获得全国二等奖。今年虽然受到疫情影响，我校师生坚持停课不停学、停课不停赛，在本科生院和各参赛院系支持和帮助下，参赛师生克服种种困难，充分利用“线上+线下”的模式积极备赛。经过为期半年的筹备、三轮评审和四轮培训，我校专家评委和指导教师对参赛项目进行多次打磨，最终有15项参赛作品进入决赛。我校今年对竞赛组委会进行了改革，成立了以动机学院汪思明副书记、肖晓晖副院长和曾洪涛、赵福云、黄理志和杨中华等老师为主的校内竞赛委员会和以顾昌、谢诞梅、曾洪涛、赵福云、黄理志、王宏宇和杨中华等老师为主的专家委员会，并聘请了10名历年竞赛的优秀指导教师对参赛项目进行指导，相较于往年竞赛，今年竞赛我校工学部五个学院均获得至少1项全国奖的好成绩！据悉，我校全国大学生节能减排社会实践与科技竞赛已经启动了下一届赛事的组织筹备工作，并对组织过程进行了改革，科技竞赛和社会实践赛将分开进行。每年9月举办社会实践赛，力求孵化一批具有前瞻性的社会实践作品；次年3月举办科技竞赛，选拔创新性强、应用前景广的科技制作。两个分赛的获奖项目经过校内专家委员会讨论排序，将共同代表武汉大学参加全国赛。武汉大学参赛团队在颁奖现场【关闭】"
  },
  {
    "title": "我校获全国大学生电子商务“创新、创意及创业”挑战赛特等奖",
    "time": "2020-09-01",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9738.htm",
    "content": "（通讯员张敏、龚艺巍、余智涛）日前，第十届全国大学生电子商务“创新、创意及创业”挑战赛（以下简称“电子商务三创赛”）总决赛在古都河南洛阳落下帷幕，我校“五斤樱花”团队凭借优异的成绩一举斩获本届大赛的特等奖，并在单项奖评选环节获“最佳创新奖”，项目指导老师获“最佳指导教师”，“电子商务和它的五个仰慕者”团队获得三等奖，我校也因在省赛和国赛中的突出表现获得了“优秀组织奖”。“五斤樱花”团队由信息管理学院谢顺欣（队长）、韩舒悦、蒋志迅、曾鼎全和夏玥等5名本科生组成，指导老师为信息管理学院张敏教授。获奖项目《医见武汉——援鄂医护人员旅游定制服务平台》隶属“电商抗疫”赛道，旨在以“最美的景给最美的人”来表达湖北人民对援鄂医护人员深深的感激之情。项目以武汉“8+1”城市圈的旅游景点为核心资源并辐射至全湖北省境内旅游市场，通过提供基于增强现实的交互式服务和结合电子商务的商务智能服务，着力打造基于援鄂医护人员旅游定制服务平台的完整的旅游消费生态系统，全方位提升援鄂医护人员及亲属的游玩体验，为后疫情时代激活地方经济活力发挥积极作用。该项目是对当前医护旅游模式的突破和创新，不仅在“电商+抗疫”领域具有的丰富的应用前景，而且具有良好的社会意义和积极的价值塑造，受到了评审专家的一致好评，已有多家政府机构和投资机构表达了合作意向。“五斤樱花”团队国赛现场“电子商务和它的五个仰慕者”团队由信息管理学院王清烨（队长）、李春子、郭勇强、朱传宇和周志兵等5名本科生组成，指导老师为信息管理学院龚艺巍副教授。获奖项目《Viewstory ——基于数字孪生的沉浸式交互旅游项目》隶属“旅游电子商务”赛道，旨在打造线上线下旅游一体化平台。项目以AR、VR等技术为支撑构建旅游体验的数字孪生体，让用户可以足不出户体验沉浸式游览。通过碎片信息集成化、扁平式旅游立体化和丰富交互功能，支持个人旅游路线个性化制定、线上多人共同游览、线上购物、选择旅游路线、拍照、留言和线下AR导游、人流实时监控等个性化服务，实现数字化虚拟环境下的云旅游。该项目良好的旅游内容服务能支持特殊时期和特殊情境下的旅游消费需求，已有多家旅游网站表达了合作意向。据悉，本届“电子商务三创赛”共有65119支队伍近33万师生参赛，经过层层选拔最终167支代表队进入总决赛参与最终角逐。大赛全程采用线上展示和线上答辩，并于8月24日至8月31日对奖项评定结果进行为期7天的全网公示。“三创赛”武汉大学赛区由信息管理学院电子商务系承办，本科生院、信息管理学院和相关职能部门高度重视并积极统筹和整体策划，电子商务系负责赛事宣传、初赛遴选、复赛遴选、省赛培训、国赛培训等具体工作。面对疫情挑战，组委会集思广益，充分利用线上线下资源积极开展各项指导和培训。“三创赛”通过项目制的竞赛方式实现了理论知识和实践应用的完美融合，对于推动我校电子商务专业及相关专业的建设、促进创新创业教育改革具有重大的意义。该赛事每年3月启动校级赛，欢迎全校所有专业对“互联网+”环境下创新、创意及创业感兴趣的同学和老师积极组队参赛。【关闭】"
  },
  {
    "title": "我校在​全国大学生集成电路创新创业大赛中获得佳绩",
    "time": "2020-09-01",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9737.htm",
    "content": "（通讯员范赐恩、江先阳、余智涛）8月21日至23日，第四届全国大学生集成电路创新创业大赛全国总决赛在南京举行，全国共有220多个高校的2000多支队伍报名参赛，经过初赛和分区赛决赛选拔，最终有87所高校的289支队伍进入全国总决赛。我校电子信息学院和物理科学与技术学院的参赛队伍在西南分赛区决赛中获得了1项一等奖、6项三等奖，并有2组参赛队伍晋级本次全国总决赛，最终获得1项二等奖、1项三等奖的佳绩。今年受疫情影响，我校在组织参赛中面临了极大的挑战。在本科生院和电子信息学院、物理科学与技术学院的大力支持下，我校成立了由范赐恩、江先阳、黄启俊、常胜、何进、王豪、曹华伟、饶云华、邹炼、周军等老师组成的指导团队，将参赛开发板、口袋仪器等硬件邮寄到每个参赛队伍手中，每周进行线上指导。经过参赛师生的不懈努力，我校报名参赛的23支队伍无一退赛，并且有11支队伍通过初赛选拔，7支队伍获得西南分赛区奖项，2支队伍获得全国总决赛奖项。通过本次比赛，同学们不仅对相关知识更加熟悉，更加强了对集成电路设计、研发的认识，提高了创新意识与团队协作能力，并近距离地接触了业内一流企业，为以后的职业发展打下了更好的基础。据悉，全国大学生集成电路创新创业大赛由工业和信息化部人才交流中心主办，旨在提升我国集成电路产业人才培养质量，打造产学研用协同创新平台，将行业发展需求融入教学过程，提升在校大学生创新实践能力、工程素质以及团队协作精神，助力我国集成电路产业健康快速发展。我校获奖队伍名单全国总决赛二等奖1. 紫光同创杯《基于PANG0-M1软核的以太网通信系统》指导老师：江先阳队员：王永甲，吴磊，王召朋三等奖：1. Robei杯《基于Robei EDA工具的可重构机器人设计》指导老师：江先阳，常胜队员：张健，牛丽婷，陈子川西南赛区决赛一等奖：1. Robei杯《基于Robei EDA工具的可重构机器人设计》指导老师：江先阳，常胜队员：张健，牛丽婷，陈子川三等奖：1. RISC-V挑战杯子赛题2《RISC-V片上系统设计与身份识别应用》指导老师：常胜队员：何泽楷，刘沁雨，余晴2. RISC-V挑战杯子赛题2《RISC-V片上系统设计——身份识别应用》指导老师：范赐恩、邹炼队员：吴靖玮、王晨飞、王子煊3. RISC-V挑战杯子赛题2《RISC-V片上系统设计——身份识别应用》指导老师：范赐恩、邹炼队员：张笑、徐梅隆、汪文博4. RISC-V挑战杯子赛题2《RISC-V片上系统设计——身份识别应用》指导老师：范赐恩、邹炼队员：廖嬉娟、聂晨、夏一帆5. RISC-V挑战杯子赛题1《基于SiFive Learn Inventor开发板制作“竞速避障小车”的设计》指导老师：范赐恩、邹炼队员：张诗化、欧庐峰、贺杨鹏6. RISC-V挑战杯子赛题1《基于SiFive Learn Inventor开发板制作“竞速避障小车”的设计》指导老师：范赐恩、邹炼队员：张妍胡睿王心蕊【关闭】"
  },
  {
    "title": "我校学子在第十一届中国大学生服务外包创新创业大赛中喜获佳绩",
    "time": "2020-09-01",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9736.htm",
    "content": "（通讯员彭红梅、余智涛）8月28日，由教育部、商务部和无锡市政府联合主办的第十一届中国大学生服务外包创新创业大赛在江南大学落幕，我校共获得4项全国二等奖、6项全国三等奖，较去年有很大提升。我校部分获奖证书本届赛事是我校第二次参赛，由计算机学院牵头负责组织。5月份22支队伍提交作品参加中部区域赛，经过线上评审，6支队伍获得中部区域赛三等奖，10支队伍晋级，6月24日份晋级队伍参加中部赛区组织的线上答辩，获得中部区域赛二等奖6项、一等奖4项。8月28日，4支区域赛一等奖队伍参加江南大学组织的线上答辩，全部获得国赛二等奖。据悉，中国大学生服务外包创新创业大赛（简称“服创大赛”），是由教育部、商务部两部委联合无锡市人民政府主办的年度中国大学生服务外包领域的创新、创业国家级赛事。服创大赛设置两类竞赛类别，分别是企业命题类（A类）及创业实践类（B类）。A类侧重企业命题，通过企业发布真实项目需求，由高校提供响应方案的方式，来加强校企结合及提升产业对接；以新一代信息技术为主的人工智能、大数据、移动互联网、物联网、云计算，及其他现代服务业，报名不限项 。B类侧重创业实践，鼓励具备成熟度的创业团队和项目参赛，要求参赛项目已经取得一定成效，每校限报2项。受疫情影响，中部区域赛和国赛时间都有所后延，经过各方努力，赛事终于顺利圆满完成。【关闭】"
  },
  {
    "title": "生命科学学院成功举办2020年青年教师教学展示会",
    "time": "2020-08-31",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9735.htm",
    "content": "（通讯员贾洋洋）为展示我院青年教师教学水平、提高学院青年教师教学能力，促进青年教师成长，2020年8月26日，以2020年青年教师教学竞赛预赛为契机，在生命科学学院一楼北厅举行了一场“生科院青年教师教学展示会”活动。这次活动既有青年教师教学竞赛的预赛比拼，也有新课试讲。青年教师们在暑假期间精心准备，在学院配备的教学导师指导下对讲授内容进行打磨，为大家带来了一场精彩的展示。青年老师们各具特色，王琛老师在《动物生物学》讲授过程中灵活运用多媒体，吸引人的眼球；袁婷婷老师在《植物发育生物学》中用清晰的表达讲授了植物的花器官发育；王忠老师则利用各种案例深入浅出地讲解了物种的灭绝与保护。在新课试讲环节，刘实老师《病原生物学》和杜巍老师《植物世界》两门课的讲授准备充分，老师对教学内容熟悉，讲课投入认真，达到独立主讲课程的水平，获得了大家的一致好评。王琛老师在讲授《动物生物学》袁婷婷老师在讲授《植物发育生物学》王忠老师在讲授《恢复与保护生物学》刘实老师在讲授《病原生物学》杜巍老师在讲授《植物世界》在本次展示会上，生科院教师教学发展中心邀请了院督导组黄诗笺教授等专家、教指委赵洁教授等成员和历年学校教学竞赛获奖教师担任评委老师，在每位老师讲授完毕后，对讲授内容安排、教学环节衔接、课堂互动技巧等进行了逐一指点。青年老师们表示通过这场展示会获益匪浅，教指委主任赵洁教授表示希望通过这次展示会增强教师职业责任感和使命感，扩宽自己的知识领域，持续提升专业素养。教指委主任赵洁教授在点评【关闭】"
  },
  {
    "title": "第十届青教赛 | 新闻与传播学院成功举办青年教师教学竞赛初赛",
    "time": "2020-08-31",
    "html_source": "http://ugs.whu.edu.cn/info/1121/9726.htm",
    "content": "（通讯员甘雯）8月28日，新闻与传播学院在院二楼报告厅成功举办了青年教师教学竞赛。书记吴爱军，院长强月新，副书记王怀民，副院长姚曦、洪杰文，学院教学督导胡武、夏冠英，系主任陈刚、林婕、廖秉宜、王朝阳以及我院80后青年教师参加了此次青年教师教学竞赛活动，部分教师参与了此次青年教师竞赛的观摩。本次教学竞赛由洪杰文主持，院长强月新致开幕辞。强院长对此次竞赛高度重视，提出要“以本为本”，以教学竞赛作为提高本科教学质量的途径，勉励青年教师们不断学习，不断进步，不断提高教学水平并预祝大家取得好成绩。主持人洪杰文老师在宣布了比赛规则和注意事项后，竞赛开始。此次教学竞赛我院共有11位青年教师参加，竞赛者从三个选题中随机抽取讲课题目。参赛的青年教师们精心备课、授课严谨、举例充分、语言流畅、生动形象。其它青年教师也全程观摩学习，互相启发，互相切磋。在讲课比赛环节结束以后，夏冠英督导、胡武督导对此次竞赛进行了精彩点评。夏老师认为，此次比赛的课堂互动提问、个人亲身经历的融入、对不同理论流派的评价是此次讲课比赛的三个亮点；胡老师则对参赛的青年教师进行了具体点评，指出了他们授课中存在的亮点和不足之处。两位督导老师一致认为我院青年教师的授课水平较之前有了一定程度的提高。随后，洪杰文表达了对各位老师，特别是两位督导老师的感谢，并且针对课堂授课分享了自己的看法。洪老师认为授课重在“讲懂、讲通、讲透”，内容设计和课堂互动都非常重要，并提出受疫情影响，先期未能组织的青年教师听课活动将在此次竞赛后继续进行，以切实提升教师们的授课水平。最后，吴爱军书记公布了此次竞赛的获奖名单。其中，张春雨老师获得本届青年教师教学竞赛一等奖并代表学院到学校参赛，张瓅尹老师、赫爽老师和张雪霖老师获二等奖。此次青年教师竞赛通过教学的相互切磋和交流学习，不仅让各位青年教师展示了他们的教学风采，同时也让我院其它青年教师深受启发。大家都自我总结与思考教学中存在的问题，努力提升各自的授课水平，达到了以赛促教的目的。多年来，一批批教师从青年教师教学竞赛脱颖而出，成长为教学的“行家里手”。【关闭】"
  }
]